<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - Muusikl··vd·stmeh, oovd‚npyehtimeh j· p·rn·i ohjelm Saijoos Aalmugjuhleest 4. cu·&amp;#331;uim··nu</title>
<meta name="title" content="Muusikl··vd·stmeh, oovd‚npyehtimeh j· p·rn·i ohjelm Saijoos Aalmugjuhleest 4. cu·&amp;#331;uim··nu" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Muusikl··vd·stmeh, oovd‚npyehtimeh j· p·rn·i ohjelm Saijoos Aalmugjuhleest 4. cu·&#331;uim··nu									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=578" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=578','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=578&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=578&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Saijoos j&aacute; S&auml;mitige &aacute;vutu&aacute;lui nube peeivi viettip koskoho 4. cu&aacute;&#331;uim&aacute;&aacute;nu, ku&aacute;s Sajosist u&aacute;rnejuvvoo puohh&aacute;id &aacute;vus aalmugjuhle. Juhlepeeivi &auml;&auml;igi l&aacute;&aacute; uuvsah &aacute;&aacute;vus tme 11&ndash;17 j&aacute; t&aacute;&aacute;lust t&aacute;b&aacute;htuv&aacute; ub&acirc; peeivi &auml;&auml;igi. Looveest l&aacute;&aacute; oll&acirc;t&aacute;s&aacute;siih muusik&#269;&aacute;j&aacute;tt&acirc;sah, t&aacute;&aacute;lu tu&aacute;imei j&aacute; t&aacute;&aacute;lu oovd&acirc;npyehtimeh sehe sier&acirc;n&acirc;s ohjelm p&aacute;rn&aacute;id. U&aacute;pistum t&aacute;lurieggeeh u&aacute;rnejuvvojeh t&auml;sitiijmij koosk&acirc; tme 12 r&auml;&auml;jist. 
<p>
&nbsp;
</p>
<p>
Muusikohjelm lekkih &Aacute;nn&aacute;m&aacute;ret Ensemble, Annukka Hirvasvuopio-Laiti, Heli Aikio j&aacute; Ailu Valle t&aacute;ll&aacute;n uuvs&acirc;i lekk&acirc;m ma&#331;a. &Aacute;nn&aacute;m&aacute;ret Ensemblest l&aacute;vd&aacute;steleh Anna N&auml;kk&auml;l&auml;j&auml;rvi-L&auml;nsman (laavl&acirc; j&aacute; klarinet), Johanna Juhola (haidar), Katri Kittil&auml; (piano), Janne Lappalainen (buzuki j&aacute; kiitaar) j&aacute; Ilkka Heinonen (kontrabasso). Annukka Hirvasvuopio-Laiti ju&aacute;ig&aacute; taves&auml;mikiel&acirc;n j&aacute; Heli Aikio l&aacute;vlu anar&acirc;&scaron;kiel&acirc;n. Ailu Vale ohjelm &#269;okk&acirc;n taves&auml;mikiel&acirc;l&acirc;&scaron; rap-musikkist. 
</p>
<p>
&nbsp;
</p>
<p>
Sajos tu&aacute;imei, t&aacute;luproojeekt mudoi j&aacute; arkkitehtuur oovd&acirc;npyehtimeh &auml;lgih tme 13 hald&acirc;tt&acirc;hhoovd&acirc; Juha Guttorm oovd&acirc;npyehtim&aacute;in. Totkee Suvi Kivel&auml; oovd&acirc;npu&aacute;ht&aacute; S&auml;miarkk&acirc;duv (S&aacute;mi arkiiva) tooim&acirc;, m&aacute;tt&aacute;tteijee Anna Morottaja S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; s&auml;mikiel&acirc; &scaron;kovlim, tooim&acirc;stivrejeijee Ristenrauna Magga S&aacute;mi Soster -seervi tooim&acirc; j&aacute; kirjer&aacute;jujo&#273;etteiojee Eija Leivo Aanaar s&auml;mikirjer&aacute;&aacute;ju tooim&acirc;. T&aacute;&aacute;lust toim&acirc;sojijdis tu&aacute;lleeh Anar&acirc;&scaron;kiel&acirc; servi, S&aacute;mi duodji r.y. j&aacute; Laapi ku&aacute;vluhald&acirc;tt&acirc;hvirg&aacute;d&acirc;h oovd&acirc;nmpyehtih &scaron;e jieij&acirc;s tooim&acirc;. Oovd&acirc;npyehtimij koosk&acirc;st Nils Heikki Paltto ju&aacute;ig&aacute; taves&auml;mikiel&acirc;n j&aacute; kirjer&aacute;&aacute;just kirje&#269;&auml;llee-taaid&acirc;r Ima Aikio-Arianaick oovd&acirc;npu&aacute;ht&aacute; jieij&acirc;s taiduu. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&scaron; M&aacute;nnu u&aacute;rnee p&aacute;rn&aacute;id pessij&acirc;&scaron;pu&#273;&acirc;ldem j&aacute; s&auml;mikiel&acirc;n loht&acirc;seijee ohjelm, maid stivriv Petra Magga-Vars j&aacute; Inka Nuorgam. P&aacute;rn&aacute;&aacute;h u&aacute;ûûuh jottee&#273; s&auml;mikiel&acirc; p&aacute;lg&aacute; mield Sajos-t&aacute;&aacute;lu mi&auml;t&aacute;. 
</p>
<p>
&nbsp;
</p>
<p>
Juhlepeeivi pajal&acirc;ss&acirc;n l&aacute;&aacute; Irene L&auml;nsman teatterl&aacute;vd&aacute;stem, Heli Aikio l&aacute;vlum anar&acirc;&scaron;kiel&acirc;liih lavluuh j&aacute; Anna N&auml;kk&auml;l&auml;j&auml;rvi-L&auml;nsman soolol&aacute;vd&aacute;stem. 
</p>
<p>
&nbsp;
</p>
<h1>S&auml;mitigge j&aacute; puoh Saijoos tu&aacute;imeh tu&aacute;ivutteh kuosijd Anarist j&aacute; olgol&aacute;&aacute;-uv pyereest pu&aacute;tt&aacute;m Saijoos Aalmugjuuhl&aacute;n! K&auml;hviku&aacute;suttem lii ub&acirc; peeivi.</h1>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.03.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	