<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mmilij jieömeridemvuoig‚dvuot‚ v··ijuvl‚ö Suom‚st</title>
<meta name="title" content="S‰mmilij jieömeridemvuoig‚dvuot‚ v··ijuvl‚ö Suom‚st" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mmilij jieömeridemvuoig‚dvuot‚ v··ijuvl‚ö Suom‚st									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=368" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=368','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=368&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=368&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				&ndash; S&auml;mmilij jie&scaron;meridemvuoig&acirc;dvuot&acirc; aalmugin ij ol&aacute;&scaron;uu, ko s&auml;mmilij jie&scaron;hald&acirc;&scaron;em lii r&auml;ijejum kuosk&acirc;&#273; tu&scaron;e kiel&acirc; j&aacute; kulttuur, p&aacute;hudij S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi Ru&aacute;vinjaarg&acirc;st 15.4. u&aacute;rnejum konfereens&acirc;st.
<p>
&nbsp;
</p>
<p>
S&auml;mmil&aacute;id lii torvejum Suom&acirc; vu&aacute;&#273;ulaav&acirc;st alg&acirc;aalmugsajatt&acirc;h, 
vuoig&acirc;dvuot&acirc; jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n sehe kulttuurjie&scaron;hald&acirc;&scaron;em 
s&auml;miku&aacute;vlust. S&auml;mikiel&acirc; syeijee s&auml;&auml;mi kiel&acirc;laah&acirc; j&aacute; s&auml;mitige pargoin 
as&acirc;ttuvvoo jieij&acirc;s lavv&aacute;in. &ndash; S&auml;mmilij jie&scaron;meridemvuoig&acirc;dvuot&acirc; aalmugin ij kuitt&acirc;g ol&aacute;&scaron;uu, ko 
s&auml;mmilij jie&scaron;hald&acirc;&scaron;em lii r&auml;ijejum kuosk&acirc;&#273; tu&scaron;e kiel&acirc; j&aacute; kulttuur, 
p&aacute;hudij S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi Ru&aacute;vinjaarg&acirc;st 
15.4. u&aacute;rnejum konfereens&acirc;st.
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; ij lah ratifisist&aacute;m s&auml;mmilij jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; nanodeijee sop&acirc;mu&scaron;, ovd&acirc;merkk&acirc;n ILO 169-sop&acirc;mu&scaron;, ige ol&aacute;&scaron;itt&aacute;m OA tiev&acirc;s&#269;u&aacute;kkim 2007 tuhhiittem alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;id kyeskee julg&aacute;&scaron;t&acirc;s j&aacute; Unesco immateriaall&acirc;&scaron; kulttuur&auml;rbivyevi suoj&acirc;lemsop&acirc;mu&scaron;. &ndash; Suom&acirc; ij lah meiddei luhostum oll&aacute;s&aacute;vt tevdi&#273; jo ratifisistum sop&acirc;mu&scaron;&acirc;i kenig&acirc;svuo&#273;&acirc;id s&auml;mmilij ku&aacute;tt&aacute;, p&aacute;hudij N&auml;kk&auml;l&auml;j&auml;rvi.
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi p&aacute;hudij sav&acirc;stis OA alg&acirc;aalmugraportistee James Anayan olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;raportistm&acirc;n kullee konfereens&acirc;st meiddei v&aacute;duhin tom, et Suom&acirc; ij tuubd&acirc;st s&auml;mmilijd aalmugin mut alg&acirc;aalmugin. &ndash; Suom&acirc; ij tuhhit s&auml;mmilijd aalmugin j&aacute; rikko t&aacute;&aacute;gu pehti ti&auml;&#273;ul&aacute;vt OA aalmugl&acirc;&scaron;- j&aacute; poolitl&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;id kyeskee aalmugijkosk&acirc;sii almossop&acirc;mu&scaron; 1 artikla, p&aacute;hudij N&auml;kk&auml;l&auml;j&auml;rvi. &ndash; Suom&acirc; staat&acirc; u&aacute;inu kovvee vaid&acirc;littee nationaall&acirc;&scaron; &auml;rbivyevi, mast juurd&acirc;n lii oht&acirc; aalmug oovt&acirc; v&auml;ldikoddeest.
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi oonij s&auml;mmilij jie&scaron;hald&acirc;&scaron;em reesuurs&acirc;v&aacute;&aacute;ijuvvuo&#273;&acirc; r&aacute;&aacute;htu&scaron;l&acirc;&scaron; olgoo&scaron;tm&acirc;n j&aacute; i&auml;stun jie&scaron;hald&acirc;&scaron;em ol&aacute;&scaron;uum&aacute;n. &ndash; S&auml;mitige vyelligis reesuurst&auml;&auml;si i&auml;st&aacute; pehtil&aacute;vt s&auml;mmilij aktiivl&acirc;&scaron; sajattuv ovdedem j&aacute; jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; ovd&aacute;nem. &ndash; S&auml;mitige v&aacute;ldu&aacute;&scaron;&aacute;liih toim&acirc;mh&auml;&auml;mih l&aacute;&aacute; r&aacute;&#273;&aacute;d&acirc;lmeh, ci&auml;lkk&aacute;mu&scaron;ah j&aacute; alguuh. S&auml;mmilij t&aacute;&aacute;l&aacute;&scaron; jie&scaron;meridemvuoig&acirc;dvuot&acirc; r&aacute;j&aacute;&scaron;uv&aacute; ohtsii u&aacute;ivil oovd&acirc;npyehtim&acirc;n j&aacute; s&auml;mmilij ohtsii oovd&acirc;stm&acirc;n s&auml;mitige pehti, p&aacute;hudij N&auml;kk&auml;l&auml;j&auml;rvi.
</p>
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px" src="images/stories/yleiset_kuvat/laila%20susanne,%20lemet%20ja%20j%20anaya.jpg" alt="laila susanne, lemet ja j 
anaya.jpg" title="laila susanne, lemet ja j anaya.jpg" width="384" height="225" />
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Kooveest Taaû&acirc; s&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee Laila Susanne Vars, Suom&acirc; 
s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; Ovt&acirc;stum Aalmugij 
alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i sier&acirc;n&acirc;sraportistee, professor James Anaya. 
Kove: S&aacute;ra M&aacute;rj&aacute; Magga.  &nbsp;&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Luuv&acirc; Juv&aacute; Leemit, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi saav&acirc; oll&aacute;s&aacute;vt <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1239&amp;Itemid=" class="doclink">Saami People&acute;s right to self-determination in Finland K N&auml;kk&auml;l&auml;j&auml;rvi 150410</a> .
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 22.04.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	