<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige miärádâs sämitiggelaavâst</title>
<meta name="title" content="Sämitige miärádâs sämitiggelaavâst" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige miärádâs sämitiggelaavâst 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=891" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=891','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=891&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=891&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige &#269;u&aacute;kkim kie&#273;&acirc;vu&scaron;&acirc;i s&auml;mitiggelaav&acirc; u&#273;&acirc;smittem j&aacute; laah&acirc;n i&auml;vtuttum nub&aacute;stus&acirc;id.&nbsp;
<div>
S&auml;mitigge tu&aacute;rjui 18.12.2013 adelum ci&auml;lkk&aacute;mu&scaron;&acirc;st nanos&aacute;vt s&auml;mitiggelaav&acirc; u&#273;&acirc;smittem valm&acirc;&scaron;t&acirc;llee pargoju&aacute;vhu oovd&acirc;npyehtim laav&acirc; t&auml;rhistem v&aacute;r&aacute;s. &nbsp;Ci&auml;lkk&aacute;mu&scaron;rieggee ma&#331;a s&auml;mitiggelaav&acirc; l&aacute;&aacute; jotk&acirc;valm&acirc;&scaron;t&acirc;ll&acirc;m riehtiministeri&ouml;st j&aacute; s&auml;miaa&scaron;ij ministerpargoju&aacute;vhust. S&auml;mitige stivr&acirc; lii v&aacute;ld&aacute;smitt&aacute;m s&auml;mitige saav&acirc;jo&#273;etteijeid r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; s&auml;mitiggelaav&acirc;st staat&acirc;r&auml;&auml;&#273;i jes&acirc;nijguin. S&auml;mitigge lii r&aacute;&#273;&aacute;d&acirc;ll&acirc;m riehtiministeri&ouml;in s&auml;mitiggelaav&acirc; t&auml;&auml;rhistmist 13.5., 28.5., 11.6 j&aacute; 26.6. Majemuuh nub&aacute;stusi&auml;vtutt&acirc;sah s&auml;mitiggelaah&acirc;n r&aacute;htojii 26.6.2014 &#269;u&aacute;kkimist. Lah&acirc;i&auml;vtutt&acirc;s&acirc;st lii s&auml;miaa&scaron;ij ministerpargoju&aacute;vhu toorj&acirc;. S&auml;miaa&scaron;ij ministerpargoju&aacute;vkku lii kuull&acirc;m lasseen s&auml;mitige s&auml;mitiggelaav&acirc;st 29.5.2014. S&auml;mitigge lii lasseen teiv&acirc;m sier&acirc; staat&acirc;r&auml;&auml;&#273;i jes&acirc;nijd j&aacute; sii i&scaron;edeijeid s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m tiet.&nbsp;
</div>
<div>
<br />
</div>
<div>
Laah&acirc;n l&aacute;&aacute; i&auml;vtutt&acirc;m tagarijd nub&aacute;stus&acirc;id, maid s&auml;mitigge ij lah ci&auml;lkk&aacute;mu&scaron;&acirc;stis 18.12.2013 tu&aacute;rjum, mon keežild s&auml;mitigge koolg&acirc;i kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; laah&acirc;n i&auml;vtuttum nub&aacute;stus&acirc;id. Riehtiministeri&ouml; mield lah&acirc;i&auml;vtutt&acirc;s i&auml; tu&aacute;lvu ovd&acirc;skode kie&#273;&acirc;vu&scaron;m&acirc;n nuht&aacute;n s&auml;mitige torjutt&aacute;&aacute;. U&aacute;iviminister &nbsp;Alexander Stubb hald&acirc;tt&acirc;sohjelmist paahud, ete Suom&acirc; ratifisist ILO 169-sop&acirc;mu&scaron;, jis s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;lmist peessih oovtmiel&acirc;l&acirc;&scaron;vuot&acirc;n.
</div>
<div>
<br />
</div>
<div>
Riehtiminister Henriksson mield s&auml;mitiggelaav&acirc; i&auml; tu&aacute;lvu ovd&acirc;skood&aacute;n, jis s&auml;mitigge ij tuhhit i&auml;vtuttum laav&acirc; j&aacute; ton vu&aacute;&#273;ust&acirc;s&acirc;id. Riehtiminister u&aacute;ivil &auml;&auml;&scaron;ist lii u&aacute;li ovd&aacute;nemmiel&acirc;l&acirc;&scaron; j&aacute; merh&acirc;&scaron;ittee, ige ku&aacute;ssin ovdil s&auml;mitiggeest lah lama&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; jo-uv tuhhiitti&#273; teik&acirc; hilgo&#273; lah&acirc;i&auml;vtutt&acirc;s. &nbsp;&rdquo;S&auml;mitiggelaav&acirc; u&#273;&acirc;smittem lii historj&aacute;ll&acirc;&scaron; maa&#331;g&acirc; n&aacute;&aacute;l. Vuoss&acirc;muu keerdi s&auml;mitigge pi&auml;s&aacute; tuo&#273;&acirc;l&aacute;vt &#269;u&aacute;vdi&#273; s&auml;mikulttuurist j&aacute; s&auml;mmilii kulttuurjie&scaron;hald&acirc;&scaron;em pu&aacute;tteevuo&#273;&acirc;st j&aacute; mijj&acirc;n adeleh &auml;&auml;&scaron;ist tuo&#273;&acirc;lii meridemv&auml;&auml;ldi. Laav&acirc; valm&acirc;&scaron;t&acirc;ll&acirc;m lii lama&scaron; meid u&aacute;li ovd&aacute;nemmiel&acirc;l&acirc;&scaron; j&aacute; riehtiministerijn toollum majemuuh r&aacute;&#273;&aacute;d&acirc;lmeh lah&acirc;i&auml;vtutt&acirc;s&acirc;st l&aacute;&aacute; v&auml;stid&acirc;m u&aacute;li kuh&aacute;s oovt&acirc;sttoim&acirc;mkenig&acirc;svuo&#273;&acirc;. S&auml;mitiggelaav&acirc; olesu&#273;&acirc;smittem pyereed s&auml;mmilii kulttuurjie&scaron;hald&acirc;&scaron;em sajattuv j&aacute; turv&acirc;&scaron;ti&#269;&#269;ij s&auml;mmil&acirc;&scaron; kulttuurh&auml;&auml;mi t&aacute;&aacute;l&aacute;&aacute; pyerebeht.&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi main&acirc;stij.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge kyedittij &#269;u&aacute;vuv&aacute;id laah&acirc;n i&auml;vtuttum nub&aacute;stus&acirc;id pargoju&aacute;vhu oovd&acirc;npyehtim ku&aacute;tt&aacute;: alguu s&auml;mitiig&aacute;n pu&aacute;ht&aacute; tooh&acirc;&#273; 150 s&auml;mmilii saajeest 50 s&auml;mmil&acirc;žž&acirc;d, i&auml;vtukk&acirc;s vaalj&aacute;id pu&aacute;ht&aacute; as&acirc;tti&#273; s&auml;mmilii saajeest 3 s&auml;mmilii j&aacute; vaalj&acirc;l&auml;vdikode &#269;u&aacute;k&aacute;npiej&acirc;mist kolg&acirc;&#269;&#269;ii le&#273;e laav&acirc; t&auml;&auml;sist ovd&acirc;stittum puoh Suom&acirc;st sarnum s&auml;mikielah.&nbsp;
</div>
<div>
<br />
</div>
<div>
Puoh en&acirc;must&aacute;&aacute; merh&acirc;&scaron;ittee nub&aacute;stus ci&auml;lkk&aacute;mu&scaron;rieggee ma&#331;a l&acirc;i s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;lm&acirc;n pu&aacute;tt&aacute;m nub&aacute;stusah ci&auml;lkk&aacute;mu&scaron;rieggee j&aacute; s&auml;miaa&scaron;ij ministerpargoju&aacute;vhu kie&#273;&acirc;vu&scaron;&scaron;&acirc;m ma&#331;a. Almos&#269;u&aacute;kkim sav&acirc;st&acirc;l&acirc;i &auml;&auml;&scaron;ist livkk&aacute;ht j&aacute; maa&#331;g&acirc;pi&auml;l&aacute;s&aacute;vt. &Auml;&auml;&scaron;i teh&aacute;l&acirc;&scaron;vuo&#273;&acirc; tiet &auml;&auml;&scaron;i kie&#273;&acirc;vu&scaron;&scaron;&acirc;m l&acirc;i-uv spiek&acirc;st&acirc;hl&acirc;&scaron;, s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i jeess&acirc;n j&aacute; jyehi s&auml;mitiggejeess&acirc;n pivdii almotti&#273; u&aacute;ivilis s&auml;mitiggelaah&acirc;n kuul&acirc;n.
</div>
<div>
<br />
</div>
<div>
&nbsp;S&auml;mitige saav&acirc;jo&#273;etteijeeh avžuuttii almos&#269;u&aacute;kkim&acirc;n, ete tot tuhhit laah&acirc;n i&auml;vtuttum nub&aacute;stus&acirc;id. &rdquo;26.6 toollum r&aacute;&#273;&aacute;d&acirc;lmijn finnijm laav&acirc; vu&aacute;&#273;ust&acirc;su&aacute;s&aacute;n kyehti u&aacute;li merh&acirc;&scaron;ittee teevst&acirc;, moh stivrejeh laav&acirc; tulkkum. Mijj&acirc;n u&aacute;li terg&acirc;dis j&aacute; merh&acirc;&scaron;ittee lasettem l&aacute;&aacute; njuolg&acirc; &#269;ujott&acirc;sah alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron;&acirc;n. Nub&aacute;stusah ti&auml;dutteh erom&acirc;&scaron;&aacute;vt ju&aacute;vkkuidentifisistem merh&acirc;&scaron;ume laav&acirc; tulkkuumist, v&auml;risaav&acirc;jo&#273;etteijeeh Tiina Sanila-Aikio j&aacute; Heikki Paltto &aacute;vud&aacute;v&aacute;.&nbsp;
</div>
<div>
Almos&#269;u&aacute;kkim meridij jien&acirc;iguin17-3 tuhhiitti&#273; s&auml;mitiggelaah&acirc;n i&auml;vtuttum nub&aacute;stus&acirc;id. Anu Avaskari j&aacute; Pentti Valle kuo&#273;ijn mi&auml;r&aacute;d&acirc;s&acirc;n spiek&acirc;steijee u&aacute;ivil. &#268;u&aacute;kkimist l&acirc;i medd&acirc;l oht&acirc; ovd&acirc;steijee.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge meridij jien&acirc;iguin 13-5, &nbsp;ete s&auml;mitiggelaah&acirc;n i&auml; v&auml;&auml;ldi ohts&acirc;&scaron;listoid. Kyehti jeess&acirc;n jien&acirc;st&aacute;in ku&aacute;rus j&aacute; oht&acirc; l&acirc;i medd&acirc;l jien&acirc;stmist.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim mi&auml;r&aacute;d&acirc;s u&aacute;ivild, ete s&auml;mitiggelaah&acirc; ovd&aacute;n ovd&acirc;skood&aacute;n &#269;oh&#269;uv.&nbsp;
</div>
<div>
<br />
</div>
<div>
Almos&#269;u&aacute;kkim tuhhiittem s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m:
</div>
<div>
<br />
</div>
<div>
3 &sect; S&auml;mmil&acirc;&scaron;
</div>
<div>
<br />
</div>
<div>
S&auml;mmil&acirc;žž&acirc;n u&aacute;ivilduvvoo taan laav&acirc;st ulmuu, kote ana jieij&acirc;s s&auml;mmil&acirc;žž&acirc;n, toin i&auml;vttoin:
</div>
<div>
1) ete sun jie&scaron; teik&acirc; aain&acirc;s-uv oht&acirc; suu vanhimijn teik&acirc; &aacute;&aacute;hust j&aacute; &auml;ijihist lii opp&acirc;m s&auml;mikiel&acirc; vuoss&acirc;muu kiell&acirc;n; teik&acirc;
</div>
<div>
2) ete sun lii oomm&acirc;m suh&acirc;&#269;on&acirc;stuv&acirc;idis peht s&auml;mikulttuur j&aacute; paijeentooll&acirc;m oht&acirc;vuo&#273;&acirc; toos j&aacute; lii taggaar ulmuu maajeeldpu&aacute;ttee, kote lii merkkejum vi&auml;rutt&acirc;s teik&acirc; aalmugkirjetu&aacute;lu v&aacute;r&aacute;s rahtum virgeom&acirc;h&acirc;&scaron;&auml;&scaron;&scaron;ikiirj&aacute;n lappal&acirc;žž&acirc;n; teik&acirc;
</div>
<div>
3) ete aain&acirc;s-uv oht&acirc; suu vanhimijn lii merkkejum teik&acirc; li&#269;ij pu&aacute;ht&aacute;m taan laav&acirc; mield merkkeju&#273; jien&acirc;vuoig&acirc;dvuo&#273;&acirc;l&acirc;žž&acirc;n s&auml;&auml;mi parlament teik&acirc; s&auml;mitige vaalj&acirc;in.
</div>
<div>
S&auml;mitigge kie&#273;&acirc;vu&scaron; uc&acirc;mu&scaron;&acirc;id s&auml;mmilij v&auml;ldimist vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n j&aacute; almott&acirc;s&acirc;id vaalj&acirc;luv&acirc;tt&acirc;lmist medd&acirc;lv&auml;ldimist.
</div>
<div>
<br />
</div>
<div>
Sooppum lasatt&acirc;sah laav&acirc; vu&aacute;&#273;ust&acirc;su&aacute;s&aacute;n 3 &sect; u&aacute;sild:
</div>
<div>
2 saje sier&acirc;n&acirc;svu&aacute;&#273;ust&acirc;ss&aacute;id:&nbsp;
</div>
<div>
<br />
</div>
<div>
..Nuuvtpa tu&scaron;e tot &auml;&scaron;&scaron;i, ete olmoo&scaron; lii t&aacute;gg&aacute;&aacute;r &auml;&scaron;&scaron;ikiirj&aacute;n merkkejum ulmuu maajeeldpu&aacute;ttee, ij lah tu&aacute;rvi &#269;&auml;itti&#273; ete olmoo&scaron; lii s&auml;mmil&acirc;&scaron;&hellip;
</div>
<div>
<br />
</div>
<div>
U&#273;&#273;&acirc; 2 moment&acirc;n:
</div>
<div>
<br />
</div>
<div>
..Main&acirc;&scaron;em lii t&aacute;rgutt&acirc;s ti&auml;dutti&#273; s&auml;mmilij ju&aacute;vkkutuhhiittem j&aacute; adeli&#273; toos &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; ti&auml;ddu&aacute;&aacute;rvu laav&acirc; tulkkuumist v&auml;ldim&aacute;in vuot&acirc;n ju&aacute;tkoo aalmugijkosk&acirc;s&acirc;&scaron;vuoig&acirc;dvuo&#273;&acirc;lii ovd&aacute;nem j&aacute; olmoo&scaron;vuoig&acirc;dvuotorgaanij avžuutt&acirc;s&acirc;id alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;sajattuv h&aacute;&aacute;r&aacute;n j&aacute; OA:ij alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; &nbsp;teh&aacute;lumosijd artikl&acirc;id alg&acirc;aalmugij jie&scaron;meridemvuoig&acirc;dvuot&acirc;n, jeess&acirc;nvuot&acirc;n j&aacute; kulttuur suoj&acirc;lm&acirc;n kuul&acirc;n&hellip;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.06.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	