<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kesihárjuttâlleeh ovdedih oppâmateriaalpargo</title>
<meta name="title" content="Kesihárjuttâlleeh ovdedih oppâmateriaalpargo" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kesihárjuttâlleeh ovdedih oppâmateriaalpargo									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1079" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1079','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1079&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1079&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;ttuvv&acirc;st pargeh kutt&acirc; kesih&aacute;rjutt&acirc;llee. &Scaron;kovlim- j&aacute; opp&acirc;materiaall&auml;vdikodde meridij lekk&acirc;&#273; een&acirc;b nuor&aacute;id u&aacute;ivildum kesipargosoojijd ko ovdebijn iivijn. Kesih&aacute;rjutt&acirc;lleeh r&auml;htih s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaal nuortt&acirc;l&acirc;&scaron;-, anar&acirc;&scaron;- j&aacute; taves&auml;mikiel&aacute;id. Lasseen Oktavuohta-nettilost&acirc; finnee u&#273;&#273;&acirc; sisk&aacute;ld&acirc;s.
<div>
&nbsp;
</div>
<div>
&nbsp;<span style="line-height: 11pt">&nbsp;</span><span style="line-height: 11pt; white-space: pre" class="Apple-tab-span">							</span>
</div>
<img style="float: left; margin: 5px; width: 423px; height: 363px" src="images/stories/Koulutus/geassenieiddat%20(00000003).jpg" alt="geassenieiddat (00000003).jpg" title="geassenieiddat (00000003).jpg" width="423" height="363" />
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Kooveest l&aacute;&aacute; puoh kutt&acirc; &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;ttuv kesih&aacute;rjutt&acirc;llee: Risten Mustonen, Milla Pulska, Arla Magga, Anna-Katariina Feodoroff, Henna Lehtola j&aacute; Solja Magga. Kove Nihkolas Valkeap&auml;&auml;.
</div>
<div>
&nbsp;
</div>
<div>
Henna Lehtola lii u&aacute;ppen Oulu oll&acirc;op&acirc;ttuvv&acirc;st anar&acirc;&scaron;kiel&acirc; amn&acirc;sm&aacute;tt&aacute;&aacute;tteijen j&aacute; lii oht&acirc; vuosmuin anar&acirc;&scaron;kiel&acirc; u&aacute;ppein, kote loh&aacute; anar&acirc;&scaron;kiel&acirc; v&aacute;lduamn&acirc;sin. Henna pargoid kesih&aacute;rjutt&acirc;lmist kuleh vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s ku&aacute;lm&aacute;d luoka matematiik kirje jurg&acirc;lem j&aacute; eenikiel&acirc; materiaalij ovdedem vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n. Henna stivrejijjen opp&acirc;materiaalpargoost tu&aacute;im&aacute; opp&acirc;materiaal proojeektpargee Miina Seuruj&auml;rvi.
</div>
<div>
&nbsp;
</div>
<div>
Anna-Katariina Feodoroff lii ive 2014 pajeu&aacute;ppee. Sun lii oht&acirc; vuosmuin, kote &#269;aalij pajeu&aacute;ppeeiskosist nuortt&acirc;l&acirc;&scaron;kiel&acirc; eenikiel&acirc;n j&aacute; u&aacute;pp&aacute; t&auml;&auml;l &scaron;odd&acirc;demtiettuid Laapi oll&acirc;op&acirc;ttuvv&acirc;st. Anna-Katariina r&aacute;ht&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc; vieres kiel&acirc; opp&acirc;kirje luv&acirc;tt&acirc;h&acirc;n j&aacute; &#269;u&aacute;kkee nuortt&acirc;l&acirc;&scaron;kiel&acirc;lijd j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;n jurg&acirc;lum laavluid laavl&acirc;kirj&aacute;žin. Anna-Katariina stivrejijjen opp&acirc;materiaalpargoost tu&aacute;im&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc; opp&acirc;materiaal proojeektpargee Merja Fofonoff, kote lii tegu Miina Seuruj&auml;rvi-uv u&#273;&#273;&acirc; pargee &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;ttuvv&acirc;st. 
</div>
<div>
&nbsp;
</div>
<div>
Arla j&aacute; Solja Magga ju&aacute;tkiv kesih&aacute;rjutt&acirc;lmist oovdeb keesi alg&acirc;ttum digitaall&acirc;&scaron; opp&acirc;materiaal kiet&acirc;&#269;alluu &#269;&auml;&auml;llim. Digimateriaalr&auml;htim lii u&#273;&#273;&acirc; syergi s&auml;mitige opp&acirc;materiaalpargoost. Vuosmus aalg&acirc; r&auml;&auml;jist jieij&acirc;s pargon rahtum digimateriaal valm&acirc;&scaron;tuv&aacute; taves&auml;mikiel&acirc; vieres kiel&acirc; u&#273;&#273;&acirc; opp&acirc;kirjer&aacute;&aacute;i&#273;un, mii lii t&auml;&auml;l r&auml;htimn&aacute;&aacute;l. R&aacute;&aacute;i&#273;u vuosmu&scaron; u&aacute;si, <em>Gea 1</em>, almostui moonn&acirc;m ive &auml;&auml;igi j&aacute; ton kiet&acirc;&#269;alluu lii &#269;&aacute;&aacute;ll&aacute;m Oona L&auml;nsman. Arla j&aacute; Solja opp&acirc;v Oulu oll&acirc;op&acirc;ttuvv&acirc;st u&aacute;iviaamn&acirc;sin taves&auml;mikiel&acirc;.
</div>
<div>
&nbsp;
</div>
<div>
Risten Mustonen jurg&acirc;l j&aacute; soov&acirc;t taves&auml;mikiel&acirc;n suom&acirc;kiel&acirc;l&acirc;s <em>&rsquo;Tieto taito &amp; temppu&rsquo;</em> lyevdispeel&acirc;, mii lii ovdil almostittum jo anar&acirc;&scaron;kiel&acirc;n. Spell&acirc; heivee vu&aacute;l&aacute; &scaron;kovl&acirc;ahas&aacute;id j&aacute; ucc&acirc; &scaron;kovl&acirc;lijd. Risten u&aacute;pp&aacute; Oulu oll&acirc;op&acirc;ttuvv&acirc;st taves&auml;mikiel&acirc; j&aacute; matematiik m&aacute;tt&aacute;&aacute;tteijen. Risten j&aacute; Arla u&#273;&acirc;smitt&aacute;in keessiv 2014 Pekka Lukkari (Biehtar &Aacute;nte) 1970-lovvoost almostittem taves&auml;mikiel&acirc;l&acirc;&scaron; luh&acirc;mu&scaron; &rsquo;Lohkamu&scaron;ak&rsquo; taan &auml;ig&aacute;s&aacute;&scaron; ortografian.
</div>
<div>
&nbsp;
</div>
<div>
Milla Pulska u&#273;&acirc;smit j&aacute; r&aacute;ht&aacute; u&#273;&#273;&acirc; materiaal s&auml;mitige p&auml;ikkisij&#273;oi oht&acirc;vuo&#273;&acirc;st almostittum&nbsp;<a href="index.php?option=com_content&amp;task=blogcategory&amp;id=151&amp;Itemid=227&amp;lang=anaras" target="_blank">Oktavuohta</a> -nettiloost&acirc;n. Milla u&aacute;pp&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; luokam&aacute;tt&aacute;&aacute;tteijen t&aacute;i&#273;u- j&aacute; taai&#273;&acirc;ti&auml;ddus&acirc;&scaron; &scaron;kovliittemohjelmist Oulu oll&acirc;op&acirc;ttuvv&acirc;st. Milla lii sahhiitt&acirc;ll&acirc;m nettiloost&acirc; v&aacute;r&aacute;s Hild&aacute; L&auml;nsman, &Aacute;ile-Risten Holmberg, Mikk&acirc;l Morottaja a&#273;ai Amoc, Mikkel N&auml;kk&auml;l&auml;j&auml;rvi, Henna Lehtola j&aacute; Niillas Holmberg. U&#273;&#273;&acirc; mu&scaron;t&acirc;lu&scaron;ah l&aacute;&aacute; nettiloost&acirc;st luuh&acirc;mn&aacute;&aacute;l&aacute; syeinim&aacute;&aacute;nust. 
</div>
<div>
&nbsp;
</div>
<div>
2010-lovo r&auml;&auml;jist s&auml;mitige merirutt&acirc;tile lii pu&aacute;r&aacute;n&acirc;m j&aacute; ton t&aacute;&aacute;hust s&auml;mitigge lii pu&aacute;ht&aacute;m p&aacute;lkk&aacute;&aacute;tti&#273; een&acirc;b opp&acirc;materiaalpargeid ko ku&aacute;ssin ovdil. Laseti&auml;&#273;uh s&auml;mitige almostittem opp&acirc;materiaalijn t<a href="index.php?option=com_content&amp;task=blogcategory&amp;id=75&amp;Itemid=61" target="_blank">ast.</a> 
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 03.07.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	