<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Almottâs Sajos &amp;#269;uákkim- já virdedemtekniikast já Sämitige &amp;#269;uákkimii simultaantulkkiimist já virdedeemist</title>
<meta name="title" content="Almottâs Sajos &amp;#269;uákkim- já virdedemtekniikast já Sämitige &amp;#269;uákkimii simultaantulkkiimist já virdedeemist" />
<meta name="author" content="Minna Lehtola" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Almottâs Sajos &#269;uákkim- já virdedemtekniikast já Sämitige &#269;uákkimii simultaantulkkiimist já virdedeemist									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1078" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1078','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1078&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1078&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<span style="line-height: 11pt">Sajos &#269;u&aacute;kkimtekniik m&aacute;h&#273;ulist normaalvijdoduvv&acirc;st tulkkum kuu&#273;&acirc; sier&acirc; kiel&acirc;n j&aacute; tom pu&aacute;ht&aacute; vij&#273;edi&#273; &auml;lkkest love kiel&acirc;n. Sajosist l&aacute;&aacute; ohtsis oovce tulkkum&#269;iev&acirc; &ndash; nelji parlamentsali Soljust j&aacute; vitt&acirc; auditorio Dollast.</span> 
<span style="line-height: 11pt">Sajos &#269;u&aacute;kkimtekniik m&aacute;h&#273;ulist normaalvijdoduvv&acirc;st tulkkum kuu&#273;&acirc; sier&acirc; kiel&acirc;n j&aacute; tom pu&aacute;ht&aacute; vij&#273;edi&#273; &auml;lkkest love kiel&acirc;n. Sajosist l&aacute;&aacute; ohtsis oovce tulkkum&#269;iev&acirc; &ndash; nelji parlamentsali Soljust j&aacute; vitt&acirc; auditorio Dollast.</span> 
<div>
<br />
</div>
<div>
<div>
<br />
</div>
<div>
Sajos parlamentsali Soljust lii ki&auml;vtust kyevtil&aacute;&#273;&aacute;n tulkkum- j&aacute; &#269;u&aacute;kkimpierg&acirc;seh. &#268;u&aacute;kkim u&aacute;siv&aacute;ldeeh kevttih peevdi ool&acirc; pieijjum l&auml;igittes &#269;u&aacute;kkimpierg&acirc;sijd, moin l&aacute;&aacute; mikrofon ja &scaron;kaaj&acirc;n lasseen jien&acirc;stem- j&aacute; tulkkumjie&scaron;vuo&#273;&acirc;h. Kuld&acirc;leijein l&aacute;&aacute; ki&auml;vtust ucc&acirc; tulkkumvu&aacute;st&aacute;v&auml;ldimpierg&acirc;seh, moh tu&aacute;imih l&auml;igittes infraruopsistekniikkain. Si&auml;mm&aacute;&scaron; tekniik lii aanoost meiddei auditoria Dollast j&aacute; maa&#331;g&acirc;toiim&acirc;salist Dollag&aacute;ddist. 
</div>
<div>
&nbsp; 
</div>
<div>
Soojijn ki&auml;vttojeh &#269;u&aacute;kkimpierg&acirc;sij lasseen t&aacute;&aacute;rbu mield meddei l&auml;igittes mikrofonih j&aacute; eres-uv jien&acirc;k&auml;ldeeh, nuuvtgo ti&auml;tuma&scaron;inij Skype-oht&acirc;vuot&acirc; j&aacute; videor&aacute;&#273;&aacute;d&acirc;ll&acirc;mpierg&acirc;seh. T&aacute;i jien&acirc; lii m&aacute;h&#273;ul&acirc;&scaron; vuolg&acirc;tti&#273; meddei tulkk&aacute;id a&#273;ai ub&acirc; sisk&aacute;ld&acirc;s tulkkum luhostuv&aacute;. Jis mikrofonih i&auml; kevttuu soojijn, tuulkah i&auml; kuul&acirc; maiden, ijge tulkkum luhostuu. 
</div>
<div>
&nbsp; 
</div>
<div>
Parlamentsali Soljust l&aacute;&aacute; 60 sajed vu&aacute;&#273;uh&auml;&auml;mist, moin 23 sajed l&aacute;&aacute; jurb&acirc; parlamentpeevdist. Jis parlamentsalist tu&aacute;llejuvvoo &#269;u&aacute;kkim pu&aacute;&#273;&aacute;&#269;&#269;ij &#269;u&aacute;vvu&#273; paijjeel 40 persovnid, ijge salist li&#269;ij tu&aacute;rvi &#269;okk&aacute;msajeh, pu&aacute;ht&aacute; &#269;u&aacute;kkim &#269;u&aacute;vvu&#273; t&aacute;&aacute;rbu mield meddei auditoriost. 
</div>
<div>
&nbsp; 
</div>
<div>
Sajos t&aacute;&aacute;l&aacute;&scaron;&auml;ig&aacute;s&acirc;&scaron; tekniik toh&aacute; m&aacute;h&#273;ul&acirc;žž&acirc;n t&auml;siv&acirc;&scaron; virdedem kost peri t&aacute;&aacute;lu pirr&acirc;sist. Puoh vuolg&acirc;tt&acirc;s&acirc;in lii vigg&acirc;n kevtti&#273; maa&#331;g&acirc;id kameraid, ete &#269;u&aacute;kkimij j&aacute; t&aacute;b&aacute;htumij &#269;u&aacute;vvum li&#269;ij vuov&acirc;sub. 
</div>
<div>
&nbsp; 
</div>
<div>
&#268;u&aacute;kkimeh j&aacute; t&aacute;b&aacute;tumeh virdeduvvojeh nabdos&aacute;vt salist kevttum kiel&aacute;in, mut meddei kyevti jien&acirc;k&auml;ldee virdedem lii teknil&aacute;vt m&aacute;h&#273;ul&acirc;&scaron;. Maa&#331;g&acirc; jien&acirc;k&auml;ldee virdedeemist l&aacute;&aacute; kuitt&acirc;g jieijj&acirc;s h&aacute;&aacute;stuh, ijge v&auml;stiteijee fal&acirc;ld&acirc;h lah ki&auml;vtust kosten maailmist. Keevv&acirc;tl&aacute;vt nube jien&acirc;k&auml;ldee (om. tuulk&acirc; simultaantulkkum) pu&aacute;ht&aacute; kuld&acirc;li&#273; viermilaa&#273;&#273;&acirc;m nube media&#269;u&aacute;j&aacute;&aacute;nist j&aacute; kove alg&acirc;alg&acirc;l&acirc;&scaron; jien&aacute;in ke&#269;&#269;&acirc;&#273; &nbsp;nube media&#269;u&aacute;j&aacute;&aacute;nist. 
</div>
<div>
Ovd&acirc;merkk&acirc;n konsert t&acirc;i simultaantulkkum &#269;u&aacute;kkim virdedem&acirc;n kalga konsert artistijn j&aacute; &#269;u&aacute;kkim tuulk&acirc;in le&#273;e lope vuolg&acirc;tt&acirc;s&acirc;n. Virdedum vuolg&acirc;tt&acirc;sij olgosadelem ma&#331;ake&#269;&#269;&acirc;mn&aacute;&aacute;l lii m&aacute;h&#273;ul&acirc;s, mut&acirc; tast kalga soopp&acirc;&#273; t&aacute;b&aacute;htus u&aacute;rnejeijein sier&acirc;. 
</div>
<div>
<br />
</div>
<div>
<strong>S&auml;mitige &#269;u&aacute;kkimij simultaantulkkum j&aacute; virdedem</strong> 
</div>
<div>
&nbsp; 
</div>
<div>
S&auml;mitige jes&acirc;neh pyehtih kevtti&#273; &#269;u&aacute;kkimijn anar&acirc;&scaron;-, nuortt&acirc;s&auml;mi- j&aacute; taves&auml;mikiel&acirc; sehe suom&acirc;kiel&acirc;. &#268;u&aacute;kkim jien&acirc;vu&aacute;ruh simultaantulkkojeh t&auml;i kiel&acirc;i koosk&acirc;st nuuvt, ete t&aacute;v&aacute;l&aacute;vt oht&acirc; tulkk&acirc; haald&acirc;&scaron; oovt&acirc; kiel&acirc;paar&acirc; (om. suom&acirc;-taves&auml;mikiel&acirc;) j&aacute; nubbe nube kiel&acirc;paar&acirc; (om. suom&acirc;-anar&acirc;&scaron;kiel&acirc;). Jis s&aacute;rnumvu&aacute;ru ettuu &#269;u&aacute;kkimsalist &nbsp;ovd&acirc;merkk&acirc;n anar&acirc;skiel&acirc;n, kuld&acirc;l taves&auml;mikiel&acirc; tulkk&acirc; anar&acirc;&scaron;kiel&acirc; tuulh&acirc; suom&acirc;kiel&auml;lij tulkkum j&aacute; jurg&acirc;l tom taves&auml;mikiel&acirc;n. 
</div>
<div>
&nbsp; 
</div>
<div>
&#268;u&aacute;kkim &auml;&scaron;&scaron;ilisto lii S&auml;mitige jes&acirc;nij j&aacute; tuulh&acirc;i ki&auml;vtust anar&acirc;&scaron;-, nuortt&acirc;s&auml;mi- j&aacute; taves&auml;mikiel&acirc;n sehe suom&acirc;kiel&acirc;n. &Auml;&scaron;&scaron;ilisto ju&aacute;hhoo &#269;u&aacute;kkimist jyehi u&aacute;siv&auml;ldei jyehi kiel&acirc;n. Suom&acirc;kiel&acirc;l&acirc;&scaron; &auml;&scaron;&scaron;ilisto lii meddein lye&#273;imn&aacute;&aacute;l S&auml;mitige p&auml;ikkisij&#273;oin. Vigg&acirc;n lii lasetti&#273; s&auml;mikiel&acirc;lijd &auml;&scaron;&scaron;ilistoid ta&#273;e mield &auml;&scaron;&scaron;ilistoi jurg&acirc;l&acirc;sah valmo&scaron;tuvvojeh. 
</div>
<div>
&nbsp; 
</div>
<div>
S&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i raahtij aalg&acirc; S&auml;mitige &#269;u&aacute;kkimij virdedeemist, mon suuj&acirc;st S&auml;mitigge meridij &#269;u&aacute;kkimist roovv&acirc;dm&aacute;&aacute;nust 2014, ete pu&aacute;tteevuo&#273;&acirc;st S&auml;mitige &#269;u&aacute;kkimijd lii m&aacute;h&#273;ul&acirc;&scaron; &#269;u&aacute;vvu&#273; njuolgis vuolg&acirc;tt&acirc;s&acirc;in interneetist. Virdedem ulmen lii eres a&scaron;ij lasseen &auml;lkkeeditti&#273; &#269;u&aacute;kkimij &#269;u&aacute;vvum, finni&#273; kidd&acirc; Aanaar sijd&acirc; j&aacute; s&auml;mmilij p&auml;ikkiku&aacute;vlu ulguupeln &auml;ssee s&auml;mmilijd sehe lasetti&#273; ti&auml;&#273;u S&auml;mitige tooim&acirc;st. Virdedum S&auml;mitige &#269;u&aacute;kkimeh l&aacute;&aacute; lama&scaron; kulm&acirc;. Ke&#269;&#269;eemereh l&aacute;&aacute; lama&scaron; 170-260 persovnid/vuolg&acirc;tt&acirc;s. Vuolg&acirc;tt&acirc;sah almolijn S&auml;mitige &#269;u&aacute;kkimijn u&aacute;inojeh interneetist &#269;ujott&acirc;s&acirc;st sogku.fi/live. 
</div>
<div>
&nbsp;<span style="line-height: 11pt">&nbsp;</span> 
</div>
<div>
S&auml;mitige linj&aacute;m mield puoh Suom&acirc;st sarnum s&auml;mikiel&acirc;h sehe suom&acirc;kiel&acirc; kalgeh valdu&#273; hu&aacute;mm&aacute;&scaron;umen t&auml;sipelil&aacute;vt ko &#269;u&aacute;kkimeh j&aacute; eres t&aacute;b&aacute;tumeh ornejuvvojeh. Tondiet ko Sajos &#269;u&aacute;kkimtekniik m&aacute;h&#273;ulist tu&scaron;e oovt&acirc; jien&acirc;k&auml;ldee (salijien&acirc;) vuolg&acirc;ttem virdedem&acirc;n, pu&aacute;ttein S&auml;mitige &#269;u&aacute;kkimij vuolg&acirc;tt&acirc;s&acirc;in u&aacute;inoo &#269;u&aacute;kkimsali j&aacute; tobbeen sarnum kiel&acirc;h tulkkuuh&aacute;nn&aacute;&aacute;. S&auml;mitigge vigg&aacute; finni&#273; anar&acirc;&scaron;-, nuortt&acirc;s&auml;mi-, j&aacute; taves&auml;mikiel&acirc; sehe suom&acirc;kiel&acirc; virdedem&acirc;n t&aacute;ll&acirc;n ko tekniik j&aacute; ekonom&acirc;l&acirc;&scaron; tile tom m&aacute;h&#273;ulist. S&auml;mitigge &scaron;allig&acirc;&scaron; t&aacute;st m&aacute;h&#273;ul&aacute;vt &scaron;odd&acirc;m nievrismiel&acirc;. S&auml;mitigge tu&aacute;ivut ju&aacute;hh&aacute;&aacute; tierv&acirc;pu&aacute;tten &#269;u&aacute;vvu&#273; S&auml;mitige &#269;u&aacute;kkimijd Sajos&acirc;n. 
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
Laseti&auml;&#273;uh: 
</div>
<div>
<br />
</div>
<div>
S&auml;mitige saav&acirc;jo&#273;etteijee Tiina Sanila-Aikio, tiina.sanila-aikio(at)samediggi.fi 
</div>
<div>
puh. 010 8393 192 tai 050 3001 780 
</div>
<div>
<br />
</div>
<div>
Markk&acirc;nistemhovd&acirc; Johanna Alatorvinen, johanna.alatorvinen(at)samediggi.fi, 
</div>
<div>
puh. 010 8393 109 tai 050 3641 378 
</div>
<div>
<br />
</div>
<div>
www.samediggi.fi 
</div>
<div>
www.sajos.fi 
</div>
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	