<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=875" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=875','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=875&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=875&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Stivr&acirc; &#269;okk&acirc;nij valm&acirc;&scaron;t&acirc;ll&acirc;&#273; almos&#269;u&aacute;kkim, mii tu&aacute;lloo kesim&aacute;&aacute;nu loop&acirc;st sehe adelij hu&aacute;pulijd ci&auml;lkk&aacute;mu&scaron;&acirc;id.&nbsp;
<div>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; Meccihald&acirc;tt&acirc;slaav&acirc; u&#273;&acirc;smitmist. S&auml;mitigge lii &auml;&auml;&scaron;i teh&aacute;l&acirc;&scaron;vuo&#273;&acirc; tiet vigg&acirc;m finni&#273; ci&auml;lkk&aacute;mu&scaron;&acirc;n lase&auml;&auml;igi v&acirc;i s&auml;mitige &#269;u&aacute;kkim kierg&acirc;ni&#269;&#269;ij kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; &auml;&auml;&scaron;i. &Auml;&auml;&scaron;i valm&acirc;&scaron;t&acirc;lmist v&auml;stideijee eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml; ij mie&#273;ett&acirc;m lase&auml;&auml;igi.&nbsp;
</div>
<div>
<br />
</div>
<div>
Meccihald&acirc;tt&acirc;slaah&acirc;n i&auml;vtutteh merh&acirc;&scaron;ittee nub&aacute;stus&acirc;id. Laah&acirc;n i&auml;vtutteh v&auml;ldi&#273; s&auml;mikulttuur hi&auml;jusmittemki&auml;ldu sehe oovt&acirc;stpargokenig&acirc;svuo&#273;&acirc; s&auml;mitiggijn j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim&aacute;in s&auml;miku&aacute;vlu eenn&acirc;mkevttim vu&aacute;v&aacute;&aacute;mist. I&auml;vtutteh, ete meccitu&aacute;lutooim&acirc; rievd&acirc;deh finnod&acirc;hh&acirc;n nuuvt, ete tast li&#269;ij kevttimvuoig&acirc;dvuo&#273;&acirc;sop&acirc;mu&scaron;&acirc;iguin ohtuunisvuoig&acirc;dvuot&acirc; meccitu&aacute;lu h&aacute;&aacute;rjutm&acirc;n staat&acirc; hald&acirc;&scaron;em meccitu&aacute;luku&aacute;vluin.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge kyedittij ci&auml;lkk&aacute;mu&scaron;&acirc;stis s&auml;mikulttuur hi&auml;jusmittemki&auml;ldu j&aacute; vu&aacute;v&aacute;mkenig&acirc;svuo&#273;&acirc;, moh v&aacute;ldojeh Meccihald&acirc;tt&acirc;slaah&acirc;n. Meccitu&aacute;lutooim&acirc; finnod&acirc;hh&acirc;n rievd&acirc;dem j&aacute; ohtuunisvuoig&acirc;dvuot&acirc; kevtti&#273; meccitu&aacute;luki&auml;vtust leijee meecijd, mon toos adeleh, pyehtih jo&#273;etti&#273; EU t&auml;&auml;sist ki&scaron;tott&acirc;ll&acirc;mlah&acirc;aas&acirc;tlijd &#269;uolm&aacute;id. S&auml;mitigge i&auml;vtut, ete s&auml;miku&aacute;vlu u&aacute;sild meccitu&aacute;luki&auml;vtust leijee ku&aacute;vluid sirdeh nk. Lu&aacute;ndupalv&acirc;lus&acirc;i t&aacute;sus&acirc;n. S&auml;mitigge ana i&auml;vtuttum hald&acirc;tt&acirc;hmaali &#269;uolm&acirc;l&acirc;žž&acirc;n j&aacute; byrokraatl&acirc;žž&acirc;n. S&auml;mitige u&aacute;inu mield i&auml;vtuttum hald&acirc;tt&acirc;hmalli ij lah tu&aacute;imee. Meccihald&acirc;tt&acirc;slaah&acirc; ij u&aacute;žžu hetti&#273; ILO 169-sop&acirc;mu&scaron; ratifisistemi&auml;vtuid.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitiggeest lii lama&scaron; &aacute;vusin anar&acirc;&scaron;kiel&acirc; kiel&acirc;jurg&acirc;leijee virge. Tooim&acirc; uss&aacute;in kyehti ulmuu. Viirg&aacute;n v&auml;ljejui Tanja Kyr&ouml; Anarist.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s&acirc;st sosiaalhuol&acirc;tt&acirc;slaah&acirc;n. Lavv&aacute;in as&acirc;tteh sosiaalhuol&acirc;tt&acirc;s &auml;&scaron;&scaron;ig&acirc;s&acirc;i vuoig&acirc;dvuo&#273;&acirc;in j&aacute; stivrejeh palv&acirc;lus&acirc;i ornim. &nbsp;S&auml;mitigge lii adel&acirc;m ci&auml;lkk&aacute;mu&scaron;&acirc;id laav&acirc; valm&acirc;&scaron;t&acirc;llee pargoju&aacute;vhu raportijn, mut&acirc; oovt&acirc;gin s&auml;mitige tooh&acirc;m i&auml;vtutt&acirc;s i&auml; lah v&aacute;ld&aacute;m vuot&acirc;n hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s&acirc;st, mon s&auml;mitigge ana vaid&acirc;litten. S&auml;mitigge i&auml;vtuttij ete lah&acirc;i&auml;vtutt&acirc;s&acirc;st u&aacute;rnejeh s&auml;mitiggelaav&acirc; 9 &sect; mi&auml;ld&aacute;sijd r&aacute;&#273;&aacute;d&acirc;lmijd. S&auml;mitigge kiddij ci&auml;lkk&aacute;mu&scaron;&acirc;stis hu&aacute;mm&aacute;&scaron;ume toos, ete s&auml;mmilij kiel&acirc;lijd vuoig&acirc;dvuo&#273;&acirc;id kalgeh turvi&#273; laav&acirc;st sehe s&auml;mmilij kulttuurlijd j&aacute; kiel&acirc;lijd sier&acirc;n&acirc;st&aacute;&aacute;rbuid kalgeh v&auml;ldi&#273; vuot&acirc;n palv&acirc;lus&acirc;in. S&auml;mitigge meid i&auml;vtuttij, ete talle ko r&auml;htih s&auml;miku&aacute;vlu sosiaalhuol&acirc;tt&acirc;s ornimvu&aacute;v&aacute;&aacute;mijd, kalgeh kuull&acirc;&#273; S&auml;mitige.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; t&auml;rhistij taan ive budjet sier&acirc;n&acirc;sprojektij j&aacute; palv&acirc;lemoht&acirc;duv u&aacute;sild.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; adelij ci&auml;lkk&aacute;mu&scaron;oovd&acirc;npyehtim almos&#269;u&aacute;kkim&acirc;n hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s&acirc;st ILO 169-sop&acirc;mu&scaron; ratifisistem v&aacute;r&aacute;s. Vij&#273;es ci&auml;lkk&aacute;mu&scaron;oovd&acirc;npyehtimist kie&#273;&acirc;vu&scaron;eh oovd&acirc;npyehtimhammiitt&acirc;s kosk&acirc;vuo&#273;&acirc; aalmuglii lah&acirc;aas&acirc;tm&acirc;n, aalmugijkosk&acirc;sijd kenig&acirc;svuod&aacute;id, s&auml;mikulttuur t&aacute;&aacute;l&aacute;&aacute;&scaron; til&aacute;n j&aacute; t&aacute;rboid, ILO r&aacute;ht&aacute;m ILO 169-sop&acirc;mu&scaron; ravvuid sehe ILO &auml;&scaron;&scaron;itobdeekomitea &#269;u&aacute;vdusvu&aacute;h&aacute;d&acirc;h&acirc;n en&acirc;mijn, moh l&aacute;&aacute; ratifisist&acirc;m sop&acirc;mu&scaron;.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge lii tooh&acirc;m s&auml;mitiggelaav&acirc; 9 &sect; mi&auml;ld&aacute;sijd r&aacute;&#273;&aacute;d&acirc;lmijd s&auml;mitiggelaav&acirc;st. Staat&acirc;r&auml;&auml;&#273;ist l&aacute;&aacute; i&auml;vtutt&acirc;m nub&aacute;stus&acirc;id laah&acirc;n ci&auml;lkk&aacute;mu&scaron;riggee ma&#331;a. Stivr&acirc; meridij adeli&#273; lah&acirc;i&auml;vtutt&acirc;s&acirc;n pu&aacute;tt&aacute;m nub&aacute;stus&acirc;id almos&#269;u&aacute;kkim&acirc;n j&aacute; i&auml;vtut, ete &#269;u&aacute;kkim jo-uv tuhhit teik&acirc; hilgo nub&aacute;stus&acirc;id.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij i&auml;vtutti&#273; almos&#269;u&aacute;kkim&acirc;n, ete tot adeli&#269;&#269;ij pir&acirc;sministeri&ouml;n alguu s&auml;mmilii killeel ovd&aacute;nem ohts&acirc;&scaron;kodde&#269;on&acirc;sem r&auml;htim v&aacute;r&aacute;s. Aalmuglii killeel ovd&aacute;nem ohts&acirc;&scaron;kodde&#269;on&acirc;sem tuhhiittui ive 2013. &#268;on&acirc;sem &rdquo; Suom&acirc;, mon halijdep 2050&rdquo; lii sajanpieij&acirc;m aalmuglii killeel ovd&aacute;nem strategia. Ohts&acirc;&scaron;kodde&#269;on&acirc;sem uulmij tu&aacute;rjum&acirc;n movtijditeh toim&acirc;suorgijd r&auml;hti&#273; jieij&acirc;s killeel ovd&aacute;nem toim&acirc;&#269;on&acirc;smijd.&nbsp;
</div>
<div>
Killeel ovd&aacute;nem &#269;on&acirc;sem lii almos toim&acirc;&#269;on&acirc;sem, kost servi, ornijdume teik&acirc; priivaatolmoo&scaron; &#269;on&acirc;d&acirc;t nub&aacute;stutti&#273; tooim&acirc;s killeel ovd&aacute;nem prinsiipij mield.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij i&auml;vtuttemn&aacute;&aacute;l almos&#269;u&aacute;kkim&acirc;n oovd&acirc;npyehtimijd staat&acirc; ive 2016 budjet&acirc;n. Almos&#269;u&aacute;kkim kie&#273;&acirc;vu&scaron; oovd&acirc;npyehtimijd s&auml;&auml;mi kulttuurmerirutt&acirc;n, opp&acirc;materiaalmerirutt&acirc;n, s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s ovdedem v&aacute;r&aacute;s sehe s&auml;mikiel&acirc;lij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i kiel&acirc;pierv&acirc;ltooim&acirc; j&aacute; ar&acirc;&scaron;odd&acirc;dempalv&acirc;lus&acirc;i turvim v&aacute;r&aacute;s. Stivr&acirc; kie&#273;&acirc;vu&scaron;&acirc;i j&aacute; tuhhiittij almos&#269;u&aacute;kkim&acirc;n oovd&acirc;npyehtimn&aacute;&aacute;l cielgiitt&acirc;s s&auml;&auml;mi opp&acirc;materiaalmeriruu&#273;&acirc; ki&auml;vtust ive 2013. Opp&acirc;materiaalmeriru&#273;&acirc;iguin lijjii valm&acirc;&scaron;tum ive 2013 vitt&acirc; taves&auml;mikiel&acirc;, kulm&acirc; anar&acirc;&scaron;kiel&acirc; j&aacute; oht&acirc; nuortt&acirc;l&acirc;&scaron;kiel&acirc; u&#273;&#273;&acirc; opp&acirc;materiaal. Lasseen valdii u&#273;&#273;&acirc;sisteddil&acirc;s&acirc;id j&aacute; alg&acirc;ttii u&#273;&#273;&acirc; opp&acirc;materiaalij r&auml;htim.&nbsp;
</div>
<div>
<br />
</div>
<div>
Lasseen stivr&acirc; kie&#273;&acirc;vu&scaron;&acirc;i s&auml;miku&aacute;vlun &#269;uos&acirc;ttum malm&acirc;uucc&acirc;m- j&aacute; m&aacute;h&#273;ulijd ruukiprojektijd. S&auml;mitige stivr&acirc; ij tuhhit ruukij vu&aacute;&#273;udem s&auml;miku&aacute;vlun. S&auml;mitigge meridij pivde&#273; r&aacute;&#273;&aacute;d&acirc;lmijd &auml;&auml;&scaron;ist ruukifinnoduv&acirc;iguin. Torvol&acirc;&scaron;vuo&#273;&acirc;- j&aacute; kemikaalvirg&aacute;d&acirc;h (TUKES) ij lah toim&acirc;m laav&acirc; mield, ko lii ruukivirgeom&acirc;h&acirc;žž&acirc;n mie&#273;ett&acirc;m v&auml;ridemalmott&acirc;s&acirc;id j&aacute; eres ruukilaav&acirc; mi&auml;ld&aacute;sijd luuvijd, ige tot lah oovt&acirc;gin &#269;uavdusist linj&aacute;m, ete love mi&auml;ld&aacute;s&acirc;&scaron; toim&acirc; hi&auml;jusmit&aacute;&#269;&#269;ij s&auml;mikulttuur h&aacute;rjuttemi&auml;vtuid, veik&acirc; s&auml;mitigge lii &scaron;i&scaron;temettum&aacute;vt ci&auml;lkk&aacute;mu&scaron;&acirc;inis tuo&#273;&acirc;&scaron;t&acirc;m, ete love mi&auml;ld&aacute;sii tooim&acirc;st lii merh&acirc;&scaron;ittee h&aacute;ittu s&auml;mikulttuur&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
Almos&#269;u&aacute;kkim &#269;okk&acirc;n 27.6.2014 Anarist. Stivr&acirc; p&aacute;&aacute;c&aacute; t&auml;&auml;l kesipuud&acirc;n j&aacute; &#269;okk&acirc;n &#269;u&aacute;vuv&aacute;&aacute; keerdi porge-&#269;oh&#269;&acirc;m&aacute;&aacute;nust.&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2411&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;jien lausunto Mets&auml;hallituslain uudistamisesta</a>&nbsp;
</div>
<div>
<span style="line-height: 11pt">&nbsp;</span>&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 17.06.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	