<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige ive vuossâmuš &amp;#269;uákkim</title>
<meta name="title" content="Sämitige ive vuossâmuš &amp;#269;uákkim" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige ive vuossâmuš &#269;uákkim									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1017" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1017','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1017&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1017&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge &#269;okk&acirc;nij Anar&acirc;n kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; lah&acirc;aas&acirc;tlijd &#269;ielgiitt&acirc;s&acirc;id.
<div>
&#268;u&aacute;kkim aalg&acirc;st s&auml;mitige saav&acirc;jo&#273;etteijeeh tollii &auml;igikyevdilis kej&acirc;stuvv&acirc;id. Saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij, ete s&auml;ttih kolg&acirc;&#273; ko&#269;&#269;o&#273; almos&#269;u&aacute;kkim &#269;u&aacute;k&aacute;n u&aacute;li forg&acirc;, jis ovd&acirc;skodde tuhhit hald&acirc;tt&acirc;s oovd&acirc;npyehtim s&auml;mitiggelaah&acirc;n tienuuvt, ete valj&aacute;id kyeskee njuolg&acirc;dusah heiviittuu&#269;&#269;ii &#269;oov&#269;&acirc; s&auml;mitiggevaalj&acirc;in. &rdquo;S&auml;&auml;mi Parlamentaarlii R&auml;&auml;&#273;i saav&acirc;jo&#273;etteijeevuot&acirc; sird&aacute;&scaron;uv&aacute; Suom&acirc; s&auml;mitiig&aacute;n njuh&#269;&acirc;m&aacute;&aacute;nust j&aacute; saav&acirc;jo&#273;etteijeevuot&acirc; pi&scaron;t&aacute; 16 m&aacute;nuppaijeed&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij pu&aacute;ttee h&aacute;stusijn.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim tuhhiittij mu&scaron;t&acirc;lus staat&acirc;r&aacute;&aacute;&#273;&aacute;n ovd&aacute;nmist, mii lii t&aacute;b&aacute;htum s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;sajattuvv&acirc;st ive 2014 &auml;&auml;igi. S&auml;mitigge kiddij hu&aacute;mm&aacute;&scaron;ume aalmuglii lah&acirc;as&acirc;ttem sehe aalmugijkosk&acirc;s&acirc;&scaron;vuoig&acirc;dvuo&#273;&acirc;lii ovd&aacute;nm&acirc;n. S&auml;mitigge adelij mu&scaron;t&acirc;lusive ci&auml;lkk&aacute;mu&scaron;&acirc;id ohtsis 91 pitt&aacute;d, alguid j&aacute; oovd&acirc;npyehtimijd 14 pitt&aacute;d sehe mu&scaron;tott&acirc;s&acirc;id j&aacute; pelev&auml;ldimijd 38 pitt&aacute;d, ohtsis 143 pitt&aacute;d.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge pahudij, ete jis ovd&acirc;skodde tuhhit tagarin hald&acirc;tt&acirc;s oovd&acirc;npyehtimijd ILO 169-sop&acirc;mu&scaron; ratifisistm&acirc;n j&aacute; s&auml;mitiggelaav&acirc; u&#273;&acirc;smitm&acirc;n, s&auml;mmilij vu&aacute;&#273;u- j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id ovd&aacute;neh Suom&acirc;st j&aacute; Suom&acirc; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah ol&aacute;&scaron;utti&#273; aalmugijkosk&acirc;sijd kenig&acirc;svuo&#273;&acirc;idis s&auml;mmilij ku&aacute;tt&aacute; ovd&aacute;neh. S&auml;mmilij vu&aacute;&#273;u- j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ovd&aacute;nem lii t&auml;&auml;l Suom&acirc; ovd&acirc;skode meridemn&aacute;&aacute;l j&aacute; ovd&acirc;skodde linj&aacute;&aacute;, ete ovd&aacute;neh-uv v&acirc;i pis&aacute;neh-uv s&auml;mmilij vu&aacute;&#273;u- j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;ah.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge lii erom&acirc;&scaron; huol&acirc;stum raasistlii, pu&aacute;stu ti&auml;&#273;uid sirdee j&aacute; stereotypiaid l&auml;&#269;&#269;ee j&aacute; paijeentu&aacute;llee almos sav&acirc;st&acirc;lmist. T&aacute;in lii erom&acirc;&scaron; negatiivl&acirc;&scaron; vaikutt&acirc;s s&auml;nirijj&acirc;vuot&acirc;n, p&aacute;rn&aacute;i j&aacute; nuor&acirc;i identiteet&acirc;n j&aacute; tuost&acirc;mvuot&acirc;n u&aacute;s&aacute;listi&#273; ohtsij aa&scaron;ij oovdedm&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge kiddij mu&scaron;t&acirc;lus&acirc;stis hu&aacute;mm&aacute;&scaron;ume toos, ete s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i syeji ij lah ovd&aacute;n&acirc;m mu&scaron;t&acirc;lusive &auml;&auml;igi. Positiivl&acirc;&scaron; ovd&aacute;nem l&acirc;i pir&acirc;ssuoj&acirc;lemlaav&acirc; u&#273;&acirc;smittem. Tot lii ku&aacute;lm&aacute;d sier&acirc;n&acirc;slaah&acirc;, mast as&acirc;tteh s&auml;mikulttuur hi&auml;jusmittemki&auml;ldust.
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge l&acirc;i erom&acirc;&scaron; huol&acirc;stum s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm ol&aacute;&scaron;uttem j&aacute; &#269;u&aacute;vvum v&auml;nivuo&#273;&acirc;in. S&auml;mitigge pahudij, ete uhken lii, ete kiel&acirc;i&auml;l&aacute;skittemohjelmist &scaron;adda iivij &aacute;j&aacute;tt&acirc;ll&acirc;m mield merh&acirc;&scaron;mettum, ko negatiivl&acirc;&scaron; ovd&aacute;nem s&auml;mikiel&acirc;i u&aacute;sild t&aacute;b&aacute;htuv&aacute; liijk&aacute;s jotel&aacute;vt j&aacute; mon&acirc;tt&acirc;sah &scaron;addeh lop&acirc;l&acirc;žž&acirc;n.
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge kie&#273;&acirc;vu&scaron;&acirc;i meid s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s tile. S&auml;mikiel&acirc;lii m&aacute;tt&aacute;&aacute;tt&acirc;s finnee u&aacute;ppei meeri lii &scaron;odd&acirc;m love u&aacute;pped oovdeb luuh&acirc;mih&aacute;n verdittijn (&gt;175). S&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;lii m&aacute;tt&aacute;&aacute;tt&acirc;s olesu&aacute;ppeemeeri vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st j&aacute; luv&acirc;ttuvv&acirc;st lii v&aacute;h&aacute; paijeel 600 u&aacute;pped. S&auml;miku&aacute;vlu kield&acirc;i ulguubeln s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s u&aacute;ppeemeeri lii hu&aacute;m&aacute;&scaron;ittee ucce, vu&aacute;l&aacute; 10 % puoh s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s u&aacute;ppein.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim tuhhiittij &#269;ielgiitt&acirc;s s&auml;&auml;mi opp&acirc;materiaalmeriruu&#273;&acirc; ki&auml;vtust ivveest 2014. Opp&acirc;materiaalmeriruu&#273;&acirc; stu&aacute;rud&acirc;h l&acirc;i 400 000 eurod j&aacute; lasseen opp&acirc;materiaalij vyebdimpu&aacute;&#273;uid 25 000 eurod kevttii opp&acirc;materiaalpyevtitm&acirc;n. S&auml;mitiggeest l&acirc;i ive 2014 &auml;&auml;igi valm&acirc;&scaron;temn&aacute;&aacute;l 50 opp&acirc;materiaalid. U&#273;&#273;&acirc; opp&acirc;materiaaleh valm&acirc;&scaron;tuvvii ohtsis 28: taves&auml;mikiel&acirc; 8, anar&acirc;&scaron;kiel&acirc; 12 j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc; materiaaleh 6. U&#273;&#273;&acirc;sistteddil&acirc;s&acirc;id valdii ohtsis 7 opp&acirc;materiaalist. S&auml;mitigge oostij s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;lij luokai m&aacute;tt&aacute;&aacute;tteijeid Suom&acirc;st kevttimvuoig&acirc;dvuo&#273;&acirc;id Toivo West e-girji almostem taves&auml;mikiel&acirc; eenikiel&acirc; viermimateriaal&aacute;id. S&auml;mitigge mie&#273;ettij &#268;&aacute;lliid l&aacute;g&aacute;dus os:n 5000 euro torjuu anar&acirc;&scaron;- j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;lii mi&auml;ldusluh&acirc;mu&scaron; r&auml;htim&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim tuhhiittij &#269;ielgiitt&acirc;s s&auml;&auml;mi kulttuurmeriruu&#273;&acirc; ki&auml;vtust ivveest 2013. M&aacute;tt&aacute;&aacute;tt&acirc;s- ja kulttuurministeri&ouml; lii ive 2013 mie&#273;ett&acirc;m S&auml;mitiig&aacute;n staat&acirc;toorj&acirc;n 182 000 eurod (s&auml;&auml;mi kulttuurmerirutt&acirc;) j&aacute; 23 000 eurod tave-eenn&acirc;mlij s&auml;miseervij tu&aacute;rjum&acirc;n, ohtsis 205 000. S&auml;mitige kulttuurl&auml;vdikodde v&auml;stidij torjui mie&#273;eetmist. Torjuid kulttuurl&auml;vdikoddeest uccii ohtsis 648 478 euroin. Uc&acirc;mu&scaron;ah s&auml;mitiig&aacute;n pottii 108. Kulttuurmeriruu&#273;&acirc;st mie&#273;ettii 24 % torjuid s&auml;miseervij tooim&acirc;n, 22 &nbsp;% pargoi&scaron;eruu&#273;&aacute;id j&aacute; projekt&aacute;id, 10 % kulttuurt&aacute;b&aacute;htuss&aacute;id &nbsp;j&aacute; 15 % almostitmijd. Lasseen torjuu M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; staat&acirc;toorj&acirc;mi&auml;r&aacute;d&acirc;s mi&auml;ld&aacute;s&aacute;vt Ucjuv kirkkotuuvij paijeentooll&acirc;m 10 650 euroin j&aacute; tave-eenn&acirc;mlij s&auml;miseervij tooim&acirc; 23 000 euroin. Ih&aacute;n 2014 sirdii i&scaron;eruu&#273;&acirc;id 22 076,23 euroin. Almott&acirc;s- j&aacute; hald&acirc;tt&acirc;hkoloh lijjii 3900 eurod. Ohtsis s&auml;mitigge torjui 64 sier&acirc; haah&acirc;d/servid teik&acirc; taid&acirc;rid.
</div>
<div>
<br />
</div>
<div>
S&auml;mitiig&aacute;n lijjii mie&#273;ettum 600 000 eurod s&auml;mikiel&acirc;lij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i rutt&acirc;dm&acirc;n. S&auml;mikiel&acirc;lijd sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;luss&aacute;id, peer&acirc;pargoid j&aacute; pu&aacute;r&aacute;sijpalv&acirc;luss&aacute;id mie&#273;ettii 480 000 eurod. S&auml;mikiel&acirc;lii peivitip&scaron;o I&auml;nuduv, Aanaar j&aacute; Ucjuv kield&acirc;in torjuu 120 000 euroin.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge lii soopp&acirc;m s&auml;miku&aacute;vlu kield&acirc;iguin staat&acirc;torjuuvu&aacute;&#273;&#273;usijd sier&acirc; tu&aacute;imei u&aacute;sild. &nbsp;Meriruu&#273;&acirc;st mie&#273;ettii I&auml;nuduv kield&acirc;n 15 %, Aanaar kield&acirc;n 42 %, &nbsp;Su&aacute;&#273;igil kield&acirc;n 8 % j&aacute; Ucjuv kield&acirc;n 35 %. Elil&acirc;m ulmui palv&acirc;luss&aacute;id meriruu&#273;&acirc;st &#269;ujottii 68 %, peivitiip&scaron;on 20 %, tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s&acirc;n 6 % j&aacute; peer&acirc;palv&acirc;luss&aacute;id 6 %. Meriruu&#273;&aacute;in torjuu 44 s&auml;mikiel&acirc;lii pargee p&aacute;lkk&aacute;&aacute;ttem s&auml;miku&aacute;vlust, main 20 porgii pu&aacute;r&aacute;sij palv&acirc;lus&acirc;in. Merirutt&acirc; lii pyered&acirc;m s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i finnimvuo&#273;&acirc;, veik&acirc; toorj&acirc; lu&aacute;vd&aacute; tu&scaron;e suul&acirc;n 30 % s&auml;mmilij palv&acirc;lemt&aacute;&aacute;rbuin.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim mie&#273;ettij i&auml;ru Ilmari Tapiolan sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijeevuo&#273;&acirc;st j&aacute; nom&acirc;ttij suu sajan Veikko Porsanger.
</div>
<div>
&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2597&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;j&auml;lain 7&sect; mukainen kertomus vuodelta 2014</a>&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.02.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	