<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi parlamentaarl‚ö r‰‰&amp;#273;i saav‚jo&amp;#273;ettemvuot‚ Ruot‚n</title>
<meta name="title" content="S‰‰mi parlamentaarl‚ö r‰‰&amp;#273;i saav‚jo&amp;#273;ettemvuot‚ Ruot‚n" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi parlamentaarl‚ö r‰‰&#273;i saav‚jo&#273;ettemvuot‚ Ruot‚n									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=182" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=182','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=182&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=182&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i saav&acirc;jo&#273;etteijee-en&acirc;min pu&aacute;ttee kyevti ive &auml;&auml;igi tu&aacute;im&aacute; Ruot&acirc;. Jo&#273;ettemovd&acirc;sv&aacute;st&aacute;d&acirc;svuot&acirc; sird&acirc;&scaron;uv&aacute; Ruot&acirc; s&auml;mitiig&aacute;n Taaû&acirc;st, mon s&auml;mitige saav&acirc;jo&#273;etteijee Egil Olli luov&acirc;ttij Ruot&acirc; s&auml;mitige saav&acirc;jo&#273;etteijee Lars Anders B&aelig;erin SPR tiev&acirc;s&#269;u&aacute;kkimist Ru&aacute;vinjaarg&acirc;st 29.10. 
</p>
<p>
&nbsp;
</p>
<p>
Tave-eenn&acirc;ml&acirc;&scaron; s&auml;mitigeh hoitt&aacute;jeh S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i saav&acirc;jo&#273;ettemvuo&#273;&acirc; vu&aacute;ruttuv&acirc;i kyevti ive poojijn. Ovd&acirc;sv&aacute;st&aacute;d&acirc;s &#269;&auml;&auml;llimkode tooim&acirc;st &#269;u&aacute;vu mieldi. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px; width: 400px; height: 247px" src="images/stories/yleiset_kuvat/img_8669.jpg" alt="img_8669.jpg" title="img_8669.jpg" width="400" height="247" />&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi (Juvv&aacute; Lemet) ti&auml;duttij tiev&acirc;s&#269;u&aacute;kkimist tooll&acirc;m s&auml;nivu&aacute;rustis SPR merh&acirc;&scaron;ume erom&acirc;&scaron;&aacute;vt t&auml;&auml;l, ko staatah oovt&acirc;st s&auml;mitigijguin valm&acirc;&scaron;teleh Tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; vu&aacute;im&aacute;n jo&#273;ettem. Tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; tuhhiittem Suom&acirc;st, Taaû&acirc;st j&aacute; Ruot&acirc;st kul&aacute; S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i v&aacute;ldu-ulmijd &auml;lgee toim&acirc;paajeest 2008-2010. 
</p>
<p>
&nbsp;
</p>
<p>
Alg&acirc;aalmugij vuoig&acirc;dvuo&#273;ah l&aacute;&aacute; ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; sajattuv&acirc;st S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i pargoost. S&auml;mitigeh l&aacute;&aacute; lama&scaron; aktiivl&aacute;vt mieldi oovdedmin moonn&acirc;m ive (2007) OA almos&#269;u&aacute;kkimist tuhhiittum alg&acirc;aalmujulg&aacute;&scaron;t&acirc;s. Parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i ovd&acirc;steijeeh l&aacute;&aacute; meiddei u&aacute;s&aacute;list&aacute;m OA alg&acirc;aalmuga&scaron;ij pisov&acirc;&scaron; foorum (UN Permanent Forum on Indigenous Issues) &#269;u&aacute;kkim&aacute;id SPR vu&aacute;&#273;&#273;udmist, 2000-lovo aalg&acirc; r&auml;&auml;jist. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi parlamentaarl&acirc;&scaron; ohts&acirc;&scaron;pargo teh&aacute;l&acirc;&scaron; ulmeh l&aacute;&aacute; meiddei s&auml;mikiel&acirc; kyeskee lah&acirc;as&acirc;ttem harmonistem jie&scaron;kote-uv en&acirc;mijn, s&auml;&auml;mi kiel&acirc;ohts&acirc;&scaron;pargo u&#273;&#273;&acirc;sist ornijdume, s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s nanodem erom&acirc;&scaron;&aacute;vt vu&aacute;&#273;u&scaron;koovl&acirc;in, oppimateriaalohts&acirc;&scaron;pargo ovdedem j&aacute; s&auml;minuor&acirc;i u&aacute;s&aacute;listem- j&aacute; vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;i pyeredem. S&auml;&auml;mi oll&acirc;&scaron;koovl&acirc; ovdedem s&auml;&auml;mi oll&acirc;op&acirc;tt&acirc;h&acirc;n kul&aacute; meiddei parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i ti&auml;ddu&#269;u&aacute;g&aacute;st&acirc;hsuorgijd. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi kiel&acirc;l&auml;vdikood&aacute;n, mii joo&#273;eet s&auml;&auml;mi kiel&acirc;ohts&acirc;&scaron;pargo j&aacute; mast l&aacute;&aacute; ovd&acirc;stum puoh s&auml;mikielah, nom&acirc;ttuvvojii pajan 2008-2011 Suom&acirc; ovd&acirc;steijee jes&acirc;nin: taves&auml;mikiel&acirc; Vesa Guttorm (v&auml;&auml;rrin Petra Biret Magga), aanaars&auml;mikiel&acirc; Petter Morottaja (Ilmari Mattus), nuortt&acirc;s&auml;mikiel&acirc; Erkki Lumisalmi (Jouni Moshnikoff). 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.10.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	