<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Ortodoksâlâš kirkko</title>
<meta name="title" content="Ortodoksâlâš kirkko" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Ortodoksâlâš kirkko									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=201" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=201','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=201&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=201&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<img style="margin: 5px; width: 300px; float: right; height: 179px" src="images/stories/Oktavuohta2012/koltat.jpg" alt="koltat.jpg" title="Kolttasaamelaisia" width="300" height="179" />Nuortt&acirc;s&auml;mmiliih kuleh &auml;rbivu&aacute;v&aacute;l&aacute;vt ortodoks&acirc;l&acirc;&scaron; kiirkon. Ortodoks&acirc;l&acirc;&scaron; oskold&acirc;h&acirc;n loht&acirc;seijee ihe&#269;u&aacute;t&aacute;siih &auml;rbivyevih l&aacute;&aacute; u&aacute;si nuortt&acirc;s&auml;mmil&acirc;&scaron; kulttuur j&aacute; oskolduv&acirc;st lii stuorr&acirc; merh&acirc;&scaron;ume nuortt&acirc;s&auml;mmilijd ovt&acirc;steijee tahhen. Nuortt&acirc;s&auml;mmiliih kuleh Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirho tavemuu servikood&aacute;n, Laapi servikood&aacute;n j&aacute; h&auml;mmejeh een&acirc;blovo Aanaar ku&aacute;vlu servikod&aacute;lijn. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Laapi ortodoks&acirc;l&acirc;&scaron; servikodde vu&aacute;&#273;udui ive 1950. Tom ovdedij Pi&auml;cc&aacute;m servikodde, mii lop&acirc;ttui soo&#273;ij ma&#331;a. Ortodoks&acirc;l&acirc;&scaron; kirhoh l&aacute;&aacute; &#268;evetj&auml;&auml;vrist, Njellimist j&aacute; Avelist. &#268;evetj&auml;&auml;vrist j&aacute; Njellimist lii meid h&auml;vdieenn&acirc;m. Avveel Ki&#273;&#273;&acirc;j&auml;&auml;vrist lii vala ortodoks&acirc;l&acirc;&scaron; rukkoosviste a&#273;ai tsasouna. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc;st ij lah lama&scaron; meendu noon&acirc; sajatt&acirc;h ortodoks&acirc;l&acirc;&scaron; kirhoost, mut majemui iivij &auml;&auml;igi s&auml;mikiel&acirc; kevttim kirho tooim&acirc;st lii lasan&acirc;m. Immeelpalv&acirc;lus&acirc;i nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; u&aacute;sih l&aacute;&aacute; lasettum j&aacute; nuortt&acirc;s&auml;mikiel&acirc; kevttee immeelpalv&acirc;lusah l&aacute;&aacute; u&aacute;rnejum meid eres-uv saajeest ko Laapi servikode ku&aacute;vlust. Servikode kirkkohi&auml;rr&aacute;, m&auml;tkipapp&acirc; j&aacute; m&auml;tkikanttor kevttiv immeelpalv&acirc;lus&acirc;in nuortt&acirc;s&auml;mikiel&acirc;. S&auml;mikiel&acirc;l&acirc;&scaron; immeelpalv&acirc;lus&acirc;i toim&acirc;ttem taheh m&aacute;h&#273;ul&acirc;žž&acirc;n u&aacute;sild Johannes Krysostomus paap&acirc; kiet&acirc;kirje a&#273;ai liturgia j&aacute; ortodoks&acirc;ti&auml;&#273;u kiet&acirc;kirje nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; jurg&acirc;lusah. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; rukkooskirje <em>(Mo&acute;lidva&#489;e&acute;rjj)</em> almostui ive 1983 j&aacute; Johannes eva&#331;gelium <em>(Evvan Eva&#331;&#487;e&acute;lium)</em> ive 1988. Rukkooskirje tu&aacute;l&aacute; siste meid kirkkolavluid. YLE S&aacute;mi radio vuolg&acirc;t nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; rukkoosohjelmijd u&aacute;ssin nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; ohjelmfal&acirc;lduv&acirc;s. S&auml;mitigge lii almostitt&aacute;m ive 2008 &scaron;koovl&acirc;i m&aacute;tt&aacute;&aacute;t&acirc;su&aacute;ivil&aacute;id kyehti nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; CD, main nubbe tu&aacute;l&aacute; siste nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kirkkolavluid (S&auml;&auml;&acute;m Ceerkavlaulli) j&aacute; nubbe Johannes eva&#331;gelium <em>(Evvan Eva&#331;&#487;e&acute;lium)</em>. Luukkaa eva&#331;gelium jurg&acirc;lem nuortt&acirc;s&auml;mikiel&acirc;n lii joo&#273;oost ive 2012. 
</p>
<p>
&nbsp; <img style="margin: 5px; width: 135px; float: left; height: 216px" src="images/stories/Oktavuohta2012/kirkkoherra.jpg" alt="kirkkoherra.jpg" title="Kirkkoherra Skopets" width="200" height="314" /> 
</p>
<p>
Kooveest Laapi ortodoks&acirc;l&acirc;&scaron; servikode kirkkohi&auml;rr&aacute; Viacheslav Skopets. 
</p>
<p>
&nbsp;
</p>
<p>
Laapi ortodoks&acirc;l&acirc;&scaron; servikode kirkkohi&auml;rr&aacute; Viacheslav Skopets ana nuortt&acirc;s&auml;mikiel&acirc; sajattuv nanodem ortodoks&acirc;l&acirc;&scaron; kirho tooim&acirc;st teh&aacute;l&acirc;žž&acirc;n. &ndash; Nuortt&acirc;s&auml;mikiel&acirc; pi&auml;lu&scaron;tm&acirc;n tarb&acirc;&scaron;uvvojeh tooimah &scaron;e kirhoost, sun i&auml;t&aacute;. 
</p>
<p>
&nbsp;
</p>
<h1><strong>Nuortt&acirc;s&auml;mikiel&acirc;st kuhes historj&aacute; ortodoks&acirc;l&acirc;&scaron; kirhoost</strong></h1>
<p>
&nbsp;
</p>
<p>
Skopets mu&scaron;t&acirc;l, et nuortt&acirc;s&auml;mmilij kiel&acirc;i, moid kiel&aacute;id nuortt&acirc;s&auml;mikiel&acirc;-uv kul&aacute;, kevttimist lii ortodoks&acirc;l&acirc;&scaron; kirhoost jo kuhes historj&aacute;. &ndash; Lep h&aacute;rj&aacute;n&acirc;m kuull&acirc;&#273; nuortt&acirc;s&auml;mmilij &#269;uovviitteijest pasotteijee Trifonist, kote kaastij j&aacute; m&aacute;tt&aacute;&aacute;ttij Pa&#269;&#269;veileve s&auml;mmilijd masa vitt&acirc;&#269;yet ihheed tassaa&scaron;. Suoivui lii p&aacute;&aacute;cc&aacute;m kuitt&acirc;g nubbe merh&acirc;&scaron;ittee nomm&acirc;, Feodorit Ku&aacute;l&aacute;d&acirc;hl&acirc;&scaron;, kote &scaron;e aas&acirc;i Pa&#269;&#269;veileeveest maa&#331;g&acirc;id iivijd Trifon Pi&auml;cc&aacute;mlii aaigij. 
</p>
<p>
&nbsp;
</p>
<p>
- Ruo&scaron;&acirc; kirkkohistorj&aacute; totkee Mitrofan Badadin luptij 2000-lovvoost Feodorit merh&acirc;&scaron;ume u&#273;&#273;&acirc; &#269;uov&acirc;n. Historj&aacute;lliih k&auml;ldeeh kovvejeh Feodorit u&aacute;li i&auml;lj&aacute;rin, &#269;epis j&aacute; nube t&aacute;&aacute;hust ruoss&acirc;l&acirc;s olmožin. Sun vietij ennuv &auml;&auml;igi p&aacute;ih&aacute;lij ulmuiguin j&aacute; m&aacute;tt&aacute;&aacute;ttij sii, mut sun &scaron;e &aacute;rvu&scaron;t&acirc;l&acirc;i kirho j&aacute; luostarij hald&acirc;ttuv j&aacute;v&aacute;l&acirc;&scaron;vuo&#273;&acirc; palv&acirc;lmist j&aacute; u&aacute;žui ton keežild &scaron;e r&aacute;&#331;g&aacute;&scaron;tus&acirc;id. 
</p>
<p>
&nbsp;
</p>
<p>
- Feodorit juu&#273;ij ennuv t&aacute;&aacute;l&aacute;i Kantalahti j&aacute; Pi&auml;cc&aacute;m koosk&acirc; j&aacute; oop&acirc;i pyereest nuortt&acirc;s&auml;mmilij kiel&acirc;i suom&acirc;nijd. L&aacute;&aacute; si&auml;ilum vieh&acirc; lyetittittee k&auml;ldeeh tast, ett&auml; Feodorit jurg&acirc;lij ortodoks&acirc;-l&acirc;&scaron; rukosijd j&aacute; eva&#331;gelium luuh&acirc;mpitt&aacute;id s&auml;mikiel&acirc;n, mu&scaron;t&acirc;l kirkkohi&auml;rr&aacute; Skopets. &ndash; Saah&acirc; l&acirc;i tuo&#273;&acirc;n&aacute;l&aacute;s&aacute;vt oovt&acirc; &auml;kkil- t&acirc;i kield&acirc;s&auml;mikiel&acirc; suom&acirc;nijn, mon tallaa &auml;&auml;igi iberdii &scaron;e Pa&#269;&#269;veileve nuortt&acirc;s&auml;mmiliih. &ndash; Lii vaid&acirc;littee, et Feodorit jurg&acirc;lusah i&auml; lah si&auml;ilum onn&aacute;&aacute; peeivi r&auml;i, p&aacute;&aacute;hud Skopets. 
</p>
<p>
&nbsp;
</p>
<p>
- I&auml;sk&aacute;n 1800-lovo loop&acirc;beln Ruo&scaron;&acirc; ortodoks&acirc;l&acirc;&scaron; kirkko jurg&acirc;litij eva&#331;gelium j&aacute; rukkooskirje kield&acirc;s&auml;mikiel&acirc;n, mii lii oht&acirc; ain ellee Ku&aacute;l&aacute;d&acirc;hnjaarg&acirc; s&auml;mikiel&acirc;in. Nuuvtpa ortodoks&acirc;l&acirc;&scaron; usko lii &scaron;odd&acirc;m nuortt&acirc;s&auml;mmil&aacute;id u&aacute;pisin jo masa 500 ihheed tassaa&scaron; Trifon Pi&auml;cc&aacute;mlii &auml;&auml;igi. Si&auml;mm&aacute;i aaigij sij ožžuu kuull&acirc;&#273; &scaron;e ortodoks&acirc;l&acirc;&scaron; rukosijd sijj&acirc;n iberdettee s&auml;mikiel&acirc;n. Moovt&acirc; Feodorit vuolgij j&aacute; toov&acirc;i tom m&aacute;h&#273;ul&acirc;žž&acirc;n. 
</p>
<p>
&nbsp;
</p>
<h1><strong>Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkko lii nuor&acirc;</strong></h1>
<p>
&nbsp;
</p>
<p>
Skopets mu&scaron;t&acirc;l, et ortodoks&acirc;l&acirc;&scaron; autonom&acirc;l&acirc;&scaron; kirkko lii Suom&acirc;st vieh&acirc; nuor&acirc;. &ndash; Poolitl&acirc;&scaron; suuj&acirc;i keežild Suom&acirc; staat&acirc; halijdij i&auml;rutti&#273; ortodoks&acirc;l&acirc;&scaron; kirho Moskova vaikutt&acirc;spirr&acirc;duv&acirc;st, j&aacute; tondiet Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkkokodde lohtui Konstantinopoli ekumeenl&acirc;&scaron; patriarkaatt&acirc;n ive 1923. Historj&aacute; muuivijn 1920-lovvoost nuortt&acirc;s&auml;mmiliih paccii kuulm&acirc; sier&acirc; staat&acirc; ku&aacute;vlun. 1920- j&aacute; 1930-lovvoin ucc&acirc; j&aacute; pi&auml;&#273;gui aass&acirc;m Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkkokodde tai&scaron;t&acirc;lij jieij&acirc;s ellensi&auml;ilum peeleest, i&auml;ge tast lama&scaron; ennuv m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah pieij&acirc;&#273; naavc&acirc;id nuortt&acirc;s&auml;mikiel&acirc; ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
1970-lovvoost nuortt&acirc;s&auml;mikiel&acirc; tile pu&aacute;rr&aacute;n&scaron;kuo&#273;ij, ortografia vu&aacute;h&aacute;dui j&aacute; vuoss&acirc;mu&scaron; aabis almostui. Si&auml;mm&aacute;i aaigij jurg&acirc;luvvojii nuortt&acirc;s&auml;mikiel&acirc;n vuoss&acirc;muuh kirholiih teevstah j&aacute; rukoseh sehe ma&#331;el&aacute;&aacute; Johannes eva&#331;gelium. Tai jurg&acirc;lus&acirc;i &scaron;odd&acirc;m tyehin lii lama&scaron; Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkkokode jyehim kuulm&acirc; pispekood&aacute;n ive 1980, mast Tave-Suom&acirc; u&aacute;žui jieij&acirc;s pispe. Skopets mu&scaron;t&acirc;l, et Oulu pispekode metropoliitta Leo lii lama&scaron; ra&#273;ejalgejeijee nuortt&acirc;s&auml;mikiel&acirc; kirhol&acirc;&scaron; teevst&acirc;i jurg&acirc;lus&acirc;i &aacute;&aacute;ig&aacute;nfinniimist, ko sun tu&aacute;rjui rukkooskirjij, vaj&acirc;ldeijee lavlui sehe liturgia kiirjij jurg&acirc;lem. 
</p>
<p>
&nbsp;
</p>
<p>
- Nuortt&acirc;s&auml;mikiel&acirc; jurg&acirc;leijeeh lijjii vihkuud&acirc;tt&acirc;m kiel&acirc; si&auml;ilutm&acirc;n j&aacute; movtijd&acirc;m jurdust, et kirhoost-uv pu&aacute;ht&aacute; toim&acirc;tti&#273; palv&acirc;lus&acirc;id jieij&acirc;s eenikiel&acirc;n &ndash; t&auml;id ulmuid kirkko l&acirc;i teh&aacute;l&acirc;&scaron; u&aacute;si sii eellim j&aacute; identiteet, mu&scaron;t&acirc;l Skopets. 1980-lovvoost t&aacute;b&aacute;htui ortodoks&acirc;l&acirc;&scaron; kirhoost nubbe nuortt&acirc;s&auml;mikiel&acirc; t&aacute;&aacute;hust merh&acirc;&scaron;ittee &auml;&scaron;&scaron;i, ko ive 1983 alg&acirc;ttij nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kanttor Erkki Lumisalmi m&auml;tkikanttor pargoid Avelist. Ton r&auml;&auml;jist lii nuortt&acirc;s&auml;mikiel&acirc; kullum ovttuu Tave-Laapi ortodoks&acirc;l&acirc;&scaron; kirhoin, mu&scaron;t&acirc;l Skopets. 
</p>
<p>
&nbsp;
</p>
<p>
Veikk&acirc; motomeh kirholiih teevstah l&aacute;&aacute; jo finn&acirc;&scaron;um nuortt&acirc;s&auml;mikiel&acirc;n, te Skopets miel&acirc;st li&#269;&#269;ii vala ennuv jurg&acirc;lemn&aacute;&aacute;l. &ndash; Kastuu, h&auml;vdidem, p&auml;&auml;ihipasottem j&aacute; ehid&acirc;spalv&acirc;lus teevstah pu&aacute;vt&aacute;&#269;&#269;ii nuortt&acirc;s&auml;mikiel&acirc; kulos&acirc;n meid p&auml;&auml;ihist j&aacute; peer&acirc;til&aacute;l&acirc;&scaron;vuo&#273;&acirc;in toim&acirc;ttum palv&acirc;lus&acirc;in. &ndash; Suom&acirc; pipliaservi lii pieij&acirc;m joton arkk&acirc;pispe Leo jo&#273;ett&acirc;s&acirc;st ub&acirc; eva&#331;gelium jurg&acirc;lem nuortt&acirc;s&auml;mikiel&acirc;n; tu&aacute;ivup, et jurg&acirc;lus valm&acirc;&scaron;tuv&aacute; aldapu&aacute;tteevuo&#273;&acirc;st. Nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; eva&#331;gelium adeli&#269;ij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; kevtti&#273; eva&#331;gelium luuh&acirc;mpitt&aacute;id puoh&acirc;in immeelpalv&acirc;lus&acirc;in, main toh l&aacute;&aacute;, i&auml;t&aacute; Skopets. <img style="margin: 5px; width: 200px; float: left; height: 266px" src="images/stories/Oktavuohta2012/aka.jpg" alt="aka.jpg" title="Nuori kolttasaamelainen Anna-Katariina Feodoroff" width="200" height="266" /> 
</p>
<p>
&nbsp;
</p>
<p>
Kirkkohi&auml;rr&aacute; Skopets tu&aacute;ivu &scaron;e, et mottoom peeivi Avveel paap&acirc; j&aacute; kanttor soojijd oceh tavveen &scaron;odd&acirc;m, kiel&acirc; m&auml;ttee j&aacute; Suom&acirc;st teolog&acirc;l&acirc;&scaron; &scaron;kovlim u&aacute;žžum nuor&acirc; nuortt&acirc;s&auml;mmiliih. &ndash; P&aacute;llu lii t&auml;&auml;l ti&auml;&#273;ust-uv servikode j&aacute; kirkkokode njunnoo&scaron; j&aacute; merideijee orgaanij kie&#273;&acirc;in &ndash; nuor&acirc;, movtigis, kirho paargon vihkuud&acirc;tt&acirc;m servikod&aacute;liih k&aacute;vnojeh tobbeen, kost nuor&acirc;ipaargon pi&auml;ijojeh resursseh. M&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;in &scaron;e l&aacute;&aacute; jieij&acirc;s r&auml;&auml;jih &ndash; ub&acirc; Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkkokoddeest l&aacute;&aacute; jes&acirc;neh tu&scaron;e mu&aacute;ddi tuhh&aacute;&aacute;t een&acirc;b ko ovd&acirc;merkk&acirc;n Ru&aacute;vinjaarg&acirc; luteril&acirc;&scaron; servikoddeest. Nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; nuorah l&aacute;&aacute; pelestis kirkkokoddeest tu&scaron;e motomeh &ndash; teologia lohheeh i&auml; oll&aacute;gin, i&auml;t&aacute; Skopets. 
</p>
<p>
&nbsp;
</p>
<p>
Kooveest&nbsp;Anna-Katariina Feodoroff. 
</p>
<p>
&nbsp;
</p>
<p>
Kirkkohi&auml;rr&aacute; mu&scaron;t&acirc;l, et Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkkokode kirhol&acirc;&scaron;&#269;u&aacute;kkimist ive 2004 pajanij u&aacute;inus&acirc;n ko&#269;&#269;&acirc;m&acirc;&scaron; nuortt&acirc;s&auml;mmilij ti&auml;tumere u&aacute;žžum&acirc;n kirhol&acirc;&scaron;&#269;u&aacute;kkim&acirc;n. Sav&acirc;st&acirc;ll&acirc;m ma&#331;a &#269;u&aacute;kkim hilgoi alguu kesim&aacute;in toos, et nuortt&acirc;s&auml;mmilij u&aacute;si kirkkokode jeess&acirc;nmeereest lii ucceeb ko ruot&acirc;- j&aacute; ruo&scaron;&acirc;kiel&acirc;lij meeri j&aacute; et sijj&acirc;n-uv kolg&acirc;&#269;&#269;ij u&aacute;žžu&#273; si&auml;mm&aacute;id vuoig&acirc;dvuo&#273;&acirc;id. Jis t&auml;in stu&aacute;rr&aacute;&aacute;mus&acirc;in ucceeblohokiel&acirc;ju&aacute;vhuin li&#269;&#269;ii ti&auml;tumereovd&acirc;steijeeh kirhol&acirc;&scaron;&#269;u&aacute;kkimist, te uco&#269;&#269;ij eres ovd&acirc;steijei meeri merh&acirc;&scaron;itteht. &ndash; Jie&scaron; tu&aacute;rjum s&auml;mmil&acirc;&scaron;ti&auml;tumere, ko s&auml;mmilij u&aacute;sild lii saah&acirc; alg&acirc;aalmugist ige tu&scaron;e kiel&acirc;ucceeblovvoost, j&aacute; lasseen nuortt&acirc;s&auml;mikiel&acirc; lii uhkevu&aacute;l&aacute;s&acirc;&scaron; kiel&acirc; j&aacute; vaar&acirc;st lappu&#273; maailm k&aacute;&aacute;rt&aacute;st, i&auml;t&aacute; Skopets. &ndash; Tondiet toos kalga le&#273;e eresl&aacute;g&aacute;n jurd&acirc;&#269;&#269;emvyehi ko eres kiel&acirc;ju&aacute;vhoid, j&aacute; porg&acirc;&#273; puoh m&aacute;h&#273;ulii kiel&acirc; j&aacute; kulttuur si&auml;ilum&acirc;n. 
</p>
<p>
&nbsp;
</p>
<h1><strong>Maht kalga nanodi&#273; nuortt&acirc;s&auml;mikiel&acirc; kirhoost? </strong></h1>
<p>
&nbsp;
</p>
<p>
Maht talle li&#269;ij m&aacute;h&#273;ul&acirc;&scaron; nanodi&#273; nuortt&acirc;s&auml;mikiel&acirc; Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirkkokoddeest? Skopets miel&acirc;st pu&aacute;vt&aacute;&#269;&#269;ij alg&acirc;tti&#273; kuu&#273;&acirc; &#269;u&aacute;vuv&acirc;&scaron; tooim&acirc;st: 
</p>
<p>
&nbsp;
</p>
<p>
1. Suom&acirc; ortodoks&acirc;l&acirc;&scaron; kirho kirhol&acirc;&scaron;&#269;u&aacute;kkim kolg&acirc;&#269;&#269;ij kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; u&#273;&#273;&acirc;sist ko&#269;&#269;&acirc;m&acirc;&scaron; nuortt&acirc;s&auml;mmilij ti&auml;tumere u&aacute;žžum&acirc;n kirhol&acirc;&scaron;&#269;u&aacute;kkim&acirc;n. &ndash; Saah&acirc; lii uhkevu&aacute;l&aacute;s&acirc;&scaron; nuortt&acirc;s&auml;mikiel&acirc;st, ige kirkkokode ovd&acirc;sv&aacute;st&aacute;d&acirc;s pyevti sirde&#273; tu&scaron;e ucc&acirc; Laapi ortodoks&acirc;l&acirc;&scaron; servikode &auml;rdei ool&acirc;. Kalga meiddei nanodi&#273; oovt&acirc;stpargo nuortt&acirc;s&auml;mmil&acirc;&scaron;ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;in sehe Taaž&acirc; ortodoks&acirc;iguin j&aacute; Murmansk ortodoks&acirc;l&acirc;&scaron; pispekuddijn. 
</p>
<p>
&nbsp;
</p>
<p>
2. Kirhol&acirc;&scaron;hald&acirc;tt&acirc;s kalga tu&aacute;rju&#273; j&aacute; kenigitti&#273; taveku&aacute;vlu pargeid kiel&acirc; opp&acirc;m&acirc;n, j&aacute; tot kalga orni&#273; vu&aacute;v&aacute;jum m&aacute;tt&aacute;&aacute;tt&acirc;s nuuvt et pargeeh op&acirc;&#269;&#269;ii ucemust&aacute;&aacute; s&aacute;rnu&#273; nuortt&acirc;s&auml;mikiel&acirc; iberdetteht, luuh&acirc;&#273; tom njyebžil&aacute;vt sehe hald&acirc;&scaron;i&#273; kirholijd vu&aacute;&#273;usaanijd j&aacute; kiel&acirc; vu&aacute;&#273;ut&aacute;&aacute;i&#273;uid. 
</p>
<p>
&nbsp;
</p>
<p>
3. Pispekode j&aacute; servikode t&auml;&auml;sist kolg&acirc;&#269;&#269;ij smiett&acirc;&#273; nuor&acirc;pargo ovdedem. Nuor&acirc; nuortt&acirc;s&auml;mmilijn kolg&acirc;&#269;&#269;ij ravkk&acirc;&#273; miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; kirholij aa&scaron;ij ku&aacute;tt&aacute; j&aacute; &scaron;odd&acirc;di&#273; kirho pargeid nuortt&acirc;s&auml;mmilij jieij&acirc;s ju&aacute;vhust. 
</p>
<p>
&nbsp;
</p>
<p>
4. Pipliaseervi ornim eva&#331;geliumteevst&acirc;i jurg&acirc;lemproojeekt kolg&acirc;&#269;&#269;ij u&aacute;žžu&#273; valm&acirc;&scaron;in nuuvt jotel&aacute;vt ko m&aacute;h&#273;ul&acirc;&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
5. Kirkkokodde kolg&acirc;&#269;&#269;ij pieij&acirc;&#273; joton proojeekt nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kaast&acirc;-, h&auml;vdidem-, p&auml;&auml;ihipasottem- j&aacute; ehid&acirc;spalv&acirc;lussteevst&acirc;i jurg&acirc;lm&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
6. Nuortt&acirc;s&auml;mmiliih kalgeh jiejah suog&acirc;rd&acirc;ll&acirc;&#273;, mii lii ortodoks&acirc;l&acirc;&scaron;vuo&#273;&acirc; merh&acirc;&scaron;ume nuortt&acirc;l&acirc;&scaron;aalmug&acirc;n j&aacute; ton identiteet&acirc;n. Jis ortodoks&acirc;l&acirc;&scaron;vuo&#273;&acirc;st lii merh&acirc;&scaron;ume, te kalgeh nuortt&acirc;s&auml;mmilih jiejah virkosmu&#273; aalmug siste. Mihheen ulguupi&auml;l&aacute;&aacute;&scaron; peeli ij pyevti paggi&#273; nuortt&acirc;s&auml;mmilijd &#269;u&aacute;vvu&#273; jieij&acirc;s ihe&#269;uo&#273;ijd pu&aacute;ris kirhol&acirc;&scaron; &auml;rbivyevi, ige mihheen ulguubeln pu&aacute;ttee rutt&acirc;summe pyevti pyeretti&#273; jieij&acirc;s moovt&acirc; j&aacute; t&aacute;&aacute;tu serv&acirc;&#273; j&aacute; toim&acirc;&#273; jieij&acirc;s kirho peeleest. 
</p>
<p>
&nbsp;
</p>
<p>
Kirkkohi&auml;rr&aacute; Skopets osko, et nuortt&acirc;s&auml;mikiel&acirc; j&aacute; kulttuur si&auml;iluv pu&aacute;ttee suh&acirc;puolv&aacute;id &ndash; nuortt&acirc;s&auml;mmiliih l&aacute;&aacute; &#269;oo&#273;&acirc;g lama&scaron; u&aacute;li &#269;eepih, kiel&acirc;liih j&aacute; s&auml;vris cevzeeh. Nuortt&acirc;s&auml;mmiliih &auml;&auml;ssih t&auml;&auml;l pirr&acirc; Suom&acirc;, j&aacute; maa&#331;gah sist l&aacute;&aacute; pyereest &scaron;ku&aacute;vlejum. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;- Totkeet &aacute;rvu&scaron;teleh, et eenn&acirc;mp&aacute;&aacute;lust kosk&acirc;mi&auml;r&aacute;kl&aacute;vt j&aacute;&aacute;m&aacute; oht&acirc; kiel&acirc; jyehi nube oho. T&aacute;gg&aacute;&aacute;r li&auml;vttoin maailm suull&acirc;n 6 000 tobdos kiel&acirc;st joba 90 prosenttid j&auml;&auml;mmih taan ihe&#269;ye&#273;e &auml;&auml;igi. Nuortt&acirc;s&auml;mikiel&acirc; lii l&aacute;ppojeijee kiel&acirc;i listoost, et nuortt&acirc;s&auml;mmiliih ferttejeh t&auml;&auml;l roo&#269;&#269;&acirc;&#273; kiel&acirc; pi&auml;lu&scaron;tm&acirc;n, i&auml;t&aacute; Skopets. 
</p>
<p>
&nbsp;
</p>
<p>
Kove:&nbsp;Unna-Maari Pulska ja Sara Wesslin. 
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	