<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mim··ccuh muöt‚l ma&amp;#331;g‚ ‰‰öi</title>
<meta name="title" content="S‰mim··ccuh muöt‚l ma&amp;#331;g‚ ‰‰öi" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mim··ccuh muöt‚l ma&#331;g‚ ‰‰öi 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=230" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=230','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=230&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=230&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<img style="margin: 5px; width: 200px; float: left; height: 168px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_01.jpg" alt="sami_gakti_01.jpg" title="sami_gakti_01.jpg" width="200" height="168" /> 
<p>
Kooveest Susanna Maggaast lii I&auml;nuduv-Kuovd&acirc;ki&auml;inu s&auml;mim&aacute;&aacute;ccuh (&#269;iû) j&aacute; Rauna Rahkoost ti&auml;nul&acirc;&scaron; s&auml;mim&aacute;&aacute;ccuh. Kove Ulla Isotalo, s&auml;mitige lekk&acirc;meh Ucjuuv&acirc;st 2008. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mim&aacute;&aacute;ccuh lii s&auml;mmilijn aalmuglijn tubd&acirc;lduv&acirc;in pyeremust&aacute;&aacute; u&aacute;inojeijee. M&aacute;&aacute;ccuh maalih muttuusteleh ku&aacute;vlui mield. Maalih, iivneh j&aacute; herv&acirc;paadij ti&auml;ll&aacute;&aacute;st&acirc;ll&acirc;m mu&scaron;t&acirc;leh kyeddes s&auml;mmil&acirc;&scaron;ju&aacute;vhu, t&aacute;vj&aacute; suuv&acirc;-uv. Nuuvtpa ij lahkin si&auml;mm&aacute;&aacute;, maggaar m&aacute;&aacute;ccuh, kappeer t&acirc;i pu&aacute;hh&aacute;&aacute; ki&auml;vtt&aacute;. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;beln l&aacute;&aacute; ki&auml;vtust vitt&acirc; S&auml;mim&aacute;&aacute;ccuh v&aacute;ldumaali: Ti&auml;nu leve, I&auml;nuduv-Kuovd&acirc;ki&auml;inu, Su&aacute;&#273;igil Vu&aacute;&#269;u, Aanaar j&aacute; Nuortt&acirc;s&auml;mmil&acirc;&scaron; m&aacute;&aacute;ccuh. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mim&aacute;&aacute;ccuh historj&aacute; spiek&acirc;st syemmilij aalmugm&aacute;ccuhij historj&aacute;sta nuuvt, et tom kevttim ij lah moonn&acirc;n historj&aacute; muddoost potk&acirc;n&acirc;m. S&auml;mim&aacute;&aacute;ccuh vu&aacute;&#273;umaalih l&aacute;&aacute; n&auml;&auml;hkist j&aacute; k&aacute;gg&aacute;st rahtum aalmugm&aacute;ccuheh. S&auml;mim&aacute;&aacute;ccuh i&auml;l&aacute; t&auml;&auml;l oovt&acirc; ilol&acirc;&scaron; j&aacute; aktiivl&acirc;&scaron; &auml;&auml;igis si&auml;mm&aacute;&aacute; ko ub&acirc; s&auml;mikulttuur-uv. M&aacute;ccuheh ku&aacute;rrojeh t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi maa&#331;g&acirc;l&aacute;g&aacute;n materiaal&acirc;in (l&auml;&#273;&#273;est, pumbul- j&aacute; rahtums&aacute;iguk&aacute;gg&aacute;in, silheest j&aacute; joba piicist) j&aacute; jie&scaron;kote-uv iivnijn. Teh&aacute;l&acirc;&scaron; lii kuitt&acirc;g ovttuu jieij&acirc;s s&auml;mmil&acirc;&scaron;ju&aacute;vhu, ku&aacute;vlu t&acirc;i joba suuv&acirc; maali si&auml;iluttem &ndash; j&aacute; tast s&auml;mmiliih l&aacute;&aacute; t&auml;&auml;rhih. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mim&aacute;&aacute;ccuh lii meid juhlel&acirc;&scaron; k&aacute;rvu j&aacute; tagarin aalmugl&acirc;&scaron;m&aacute;&aacute;ccuh. Mu&#269;is m&aacute;&aacute;ccuhkor&acirc;duv u&aacute;in&aacute; ain tobbeen, kost s&auml;mmiliih &#269;okk&acirc;neh stuorr&acirc; juhlijd t&acirc;i &#269;u&aacute;kkim&aacute;id. S&auml;mim&aacute;&aacute;ccuh muttuust&acirc;l iveaaigij j&aacute; kevttimu&aacute;ivil mield. Arg&acirc;m&aacute;&aacute;ccuh ij lah hervejum si&auml;mm&aacute;&aacute;n&aacute;&aacute;l ko juhlem&aacute;&aacute;ccuh. Nisonji kesim&aacute;&aacute;ccuh ku&aacute;rroo t&aacute;vj&aacute; pumbulk&aacute;gg&aacute;st. Kesim&aacute;ccuh&aacute;in ki&auml;vttojeh &scaron;i&scaron;nekammuuh a&#273;ai &#269;&auml;ssiheh j&aacute; asettebeh kapereh. T&auml;lvik&aacute;rvoid kuleh poccuukam&acirc;sijn koorrum sosvsk&aacute;mmuuh, ullolijne, nisonijn liegg&acirc; vyesin&auml;hkikappeer j&aacute; almain sko&#273;&acirc;stum j&aacute; viergi&#269;ev&#273;in hervejum kappeer. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 150px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_02.jpg" alt="sami_gakti_02.jpg" title="sami_gakti_02.jpg" width="200" height="150" />Kooveest musijkk&aacute;reh Annukka Hirvasvuopio-Laiti j&aacute; Anna N&auml;kk&auml;l&auml;j&auml;rvi, ki&auml;in kuohtuin lii s&auml;mim&aacute;&aacute;ccuh t&auml;lvik&aacute;rvoid kullee ullolijne. Kove Ulla Isotalo 2006. 
</p>
<p>
&nbsp;
</p>
<p>
Meccik&aacute;rvoid kuleh vala pieg&acirc;st j&aacute; puurg&acirc;st syeijejeijee lukk&acirc; j&aacute; kam&acirc;spidoh. N&auml;hkipuuvsah ki&auml;vttojeh sehe juhlek&aacute;rvun et liegg&acirc; syeijin kolm&acirc; &scaron;oo&#331;&acirc;in. Lasseen jyehi s&auml;mim&aacute;&aacute;ccuhmaalin kuleh ti&auml;tul&aacute;g&aacute;neh, eres pivt&acirc;skerdijn si&auml;mm&aacute;&aacute;n&aacute;&aacute;l hervejum kistuuh j&aacute; jieij&acirc;s ku&aacute;vlu vaacah. Vaac&acirc;in j&aacute; vuoddun ki&auml;rduh jie&scaron;kote-uv maalin kullee herv&acirc;iivneh. Almai vuoddui vu&aacute;&#273;uivne lii i&auml;n&aacute;&aacute;&scaron; vielg&acirc;d j&aacute; nisonij ruops&acirc;d. P&aacute;rn&aacute;i vuodduuh &#269;u&aacute;ldojeh kezib&acirc;n ko r&auml;visulmui vuodduuh. 
</p>
<p>
&nbsp;
</p>
<p>
Nissoon m&aacute;ccuh&aacute;in kevttum t&aacute;v&aacute;lumos povijmalli lii nju&scaron;kom&aacute;in nju&scaron;kottum l&auml;igipoovij. N&auml;hkipu&aacute;hh&aacute;&aacute; kevttih sehe nisoneh et almaah. N&auml;hkipoovij hervejuvvoo t&aacute;vj&aacute; siiviilsi&auml;&#273;u mield jie&scaron;kote-uv mallisij silb&acirc;pu&aacute;luiguin t&acirc;i &#269;i&#331;&acirc;iguin. Sehe almai et nisonij m&aacute;ccuh&aacute;id kul&aacute; vala silkkelijne, mon nisoneh kiddejeh radebel &scaron;oljoiguin. Lijne kiddejuvvoo sier&acirc;l&aacute;g&aacute;n vuovijguin jie&scaron;kote-uv mallijd. Ti&auml;nu nissoon kiddee liijnes radebel masa l&aacute;skud, ko oppeet anar&acirc;&scaron; j&aacute; Su&aacute;&#273;igil vu&aacute;&#269;&#269;ul&acirc;&scaron; v-h&aacute;&aacute;m&aacute;n. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mmilij m&aacute;&aacute;ccuh lii &#269;ielg&acirc;s&aacute;vt eresl&aacute;g&aacute;n ko eres s&auml;mim&aacute;ccuheh. Tot sul&acirc;stit k&auml;rjillij aalmugl&acirc;&scaron;piht&acirc;s j&aacute; lii tagarin historj&aacute;ll&acirc;&scaron; dokument nuortt&acirc;s&auml;mmilij covg&acirc; oht&acirc;vuo&#273;&acirc;in nuort&acirc;s. &nbsp; 
</p>
<p>
&nbsp;
</p>
<h1>Anar&acirc;&scaron;m&aacute;&aacute;ccuh&nbsp;</h1>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 258px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_03.jpg" alt="sami_gakti_03.jpg" title="sami_gakti_03.jpg" width="200" height="258" /> 
</p>
<p>
Anar&acirc;&scaron;m&aacute;&aacute;ccuh lii jieij&acirc;s aalmugju&aacute;vhu pyeremust&aacute;&aacute; u&aacute;inojeijee tubd&acirc;ld&acirc;h. Ton p&auml;ikkiku&aacute;vlu lii Aanaarj&auml;&auml;vri piir&acirc;s. M&aacute;&aacute;ccuh ku&aacute;rroo t&aacute;vj&aacute; &#269;apis l&auml;&#273;&#273;est j&aacute; ton herv&acirc;iivneh l&aacute;&aacute; ruops&acirc;d, fisk&acirc;d j&aacute; ru&aacute;n&aacute;&aacute;. M&aacute;&aacute;ccuhmalli lii alda Su&aacute;&#273;igil Vu&aacute;&#269;u maali. Taid i&auml;rut nubijnis i&auml;n&aacute;&aacute;&scaron; puddiistuv&acirc;in, moh anar&acirc;&scaron;m&aacute;ccuhist ki&auml;vttojeh herv&acirc;l&auml;&#273;&#273;ei roobd&acirc;in. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Kooveest Ilmari Mattus j&aacute; Petra Kuuva Anar&acirc;&scaron;kiel&acirc; seervi 20-ive juhleest Anararist ive 2006. Kove Matti Morottaja.&nbsp;&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>I&auml;nuduv-Kuovd&acirc;ki&auml;inu m&aacute;&aacute;ccuh</h1>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 112px; height: 150px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_04.jpg" alt="sami_gakti_04.jpg" title="sami_gakti_04.jpg" width="112" height="150" /><img style="margin: 5px; width: 200px; height: 150px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_05.jpg" alt="sami_gakti_05.jpg" title="sami_gakti_05.jpg" width="200" height="150" /> 
</p>
<p>
I&auml;nuduv-Kuovd&acirc;ki&auml;inu maaccuhmalli lii puoh en&acirc;must&aacute;&aacute; hervejum. Herviim&acirc;n ki&auml;vttojeh l&auml;&#273;&#273;ee ool&acirc; stellejum ivn&aacute;&aacute;s p&auml;&auml;dih jie&scaron;kote-uv suuv&acirc; j&aacute; perruu &auml;rbivyevi mield. Herviimeh l&aacute;&aacute; kubduuh j&aacute; olluuh. Sehe nisonij et almai kapereh ku&aacute;rrojeh oll&acirc;gubbon ko eres maalih. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Kooveest s&auml;mitige jes&acirc;neh Jouni Ilmari Jomppanen j&aacute; Petra Biret Magga s&auml;&auml;mi parlami&auml;ntt&aacute;rij konfereens&acirc;st Ru&aacute;vinjaarg&acirc;st roovv&acirc;dm&aacute;&aacute;nust 2008. Kuohtuin sunnust lii pajalist I&auml;nuduv-Kuovd&acirc;ki&auml;inu m&aacute;&aacute;ccuh. Nube kooveest i&auml;nuduvlii almaa m&aacute;&aacute;ccuh helmi. Koveh Ulla Aikio-Puoskari. &nbsp; 
</p>
<p>
&nbsp;
</p>
<h1>Ti&auml;nu m&aacute;&aacute;ccuh&nbsp;</h1>
<p>
&nbsp;
</p>
<p>
Ti&auml;nu m&aacute;&aacute;ccuhmalli lii r&aacute;vh&aacute;l&aacute;vt hervejum, aain&acirc;s jis tom verdit I&auml;nuduv-Kuovd&acirc;ki&auml;inu m&aacute;ccuh&acirc;n. M&aacute;&aacute;ccuh kevttimku&aacute;vlu lii ru&aacute;v&aacute;s&aacute;vt v&auml;&auml;ldin ub&acirc; Ti&auml;nu &#269;&aacute;c&aacute;d&acirc;shku&aacute;vlu. M&aacute;&aacute;ccuh herv&acirc;iivneh l&aacute;&aacute; ruops&acirc;d j&aacute; fisk&acirc;d. Eres maalijn spiek&acirc;stm&aacute;in nissoon m&aacute;&aacute;ccuh helmi tu&aacute;rroo. Hi&auml;lm&aacute;n mana olbep&auml;ddi masa love meetterid. Almaa m&aacute;&aacute;ccuh helmi ij hervejuu oll&aacute;gin. 
</p>
<p>
<img style="margin: 5px; width: 350px; height: 262px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_06.jpg" alt="sami_gakti_06.jpg" title="sami_gakti_06.jpg" width="350" height="262" /> 
</p>
<p>
Kooveest Ucjuv luv&acirc;ttuv pajeu&aacute;ppeeh ki&#273;&#273;uv 2008. Eereeb vielgis m&aacute;&aacute;ccuh puoh eres m&aacute;ccuheh ovd&acirc;steh ti&auml;nul&acirc;&scaron; s&auml;mim&aacute;&aacute;ccuh maali. Kove Ulla Aikio-Puoskari. &nbsp; 
</p>
<p>
&nbsp;
</p>
<h1>Su&aacute;&#273;igil Vu&aacute;&#269;u m&aacute;&aacute;ccuh&nbsp;</h1>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 189px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_07.jpg" alt="sami_gakti_07.jpg" title="sami_gakti_07.jpg" width="200" height="189" /> 
</p>
<p>
Vu&aacute;&#269;u m&aacute;&aacute;ccuh lii Su&aacute;&#273;igil s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; malli j&aacute; ivnijdis peeleest alda Aanaar m&aacute;&aacute;ccuh. M&aacute;&aacute;ccuh herv&acirc;iivneh l&aacute;&aacute; ruops&acirc;d, ru&aacute;n&aacute;&aacute; j&aacute; fiskad. Nisonij kappeer hervejuvvoo kuitt&acirc;g I&auml;nuduv-Kuovd&acirc;ki&auml;inu kappeer n&aacute;&aacute;l&aacute; ivn&aacute;&aacute;s padijguin &ndash; ij kuitt&acirc;g nuuvt korr&acirc;s&aacute;vt. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Kooveest s&auml;mitige saav&acirc;jo&#273;etteijee s&auml;&auml;mi aalmugpeeivi juuhlijn kuosijd vu&aacute;st&aacute;v&aacute;ld&aacute;m Pekka Aikio, ki&auml;st lii pajalist Su&aacute;&#273;igil Vu&aacute;&#269;u m&aacute;&aacute;ccuh. Tierv&acirc;ttemvu&aacute;rust kirje&#269;&auml;llee Ima Aikio-Arianaick fiskis ti&auml;nulii m&aacute;ccuhist. Kove Ulla Isotalo. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Nuortt&acirc;s&auml;mmil&acirc;&scaron; m&aacute;&aacute;ccuh&nbsp; </h1>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; height: 133px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_08.jpg" alt="sami_gakti_08.jpg" title="sami_gakti_08.jpg" width="200" height="133" /><img style="margin: 5px; width: 156px; height: 133px" src="images/stories/videosivusto/sami_vuohki/sami_gakti_09.jpg" alt="sami_gakti_09.jpg" title="sami_gakti_09.jpg" width="156" height="133" /> 
</p>
<p>
Kooveest (&#269;iû) nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kirkkolaavl&acirc;ju&aacute;vkku s&auml;mitige lekk&acirc;m juhleimmeelpalv&acirc;lus&acirc;st Ucjuuv&acirc;st ki&#273;&#273;uv 2008. Nube kooveest (u&aacute;lg) Ku&aacute;l&aacute;duv s&auml;mmil&acirc;&scaron; Nina Afanasjeva, ki&auml;st lii nuortt&acirc;l&acirc;&scaron;nissoon kappeer. Umog&aacute;&aacute;st lii pajalist ti&auml;nul&acirc;&scaron; m&aacute;&aacute;ccuh. Koveh Ulla Isotalo. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mmil&acirc;&scaron; nissoon m&aacute;&aacute;ccuh lii alda k&auml;rjillii nissoon aalmugl&acirc;&scaron;m&aacute;&aacute;ccuh. Toos kul&aacute; siiviilsi&auml;&#273;u mi&auml;ld&aacute;s&acirc;&scaron; kappeermalli, sarafaanhaamid j&aacute; k&auml;sseeke&#273;gijguin &#269;i&#331;&acirc;ttum poovij. Meid kappeer lii hervejum k&auml;sseeke&#273;gijguin. Nuortt&acirc;s&auml;mmil&acirc;&scaron; almaa m&aacute;&aacute;ccuh lii ovdedum majemui iivij &auml;&auml;igi j&aacute; tot oro ovd&aacute;nmin eres s&auml;mmil&acirc;&scaron;ju&aacute;vhui almai m&aacute;&aacute;ccuhmaali suund&aacute;n. Nuortt&acirc;s&auml;mmilij almai &auml;rbivu&aacute;v&aacute;lii k&aacute;rvukeerdist pyeremust&aacute;&aacute; lii si&auml;ilum neelji&#269;ievv&acirc;g ri&auml;mnj&aacute;n&auml;&auml;hkist koorrum t&auml;lvikappeer. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	