<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämmilâš siärvádâhvuáhádâh</title>
<meta name="title" content="Sämmilâš siärvádâhvuáhádâh" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämmilâš siärvádâhvuáhádâh									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=18" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=18','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=18&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=18&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mmil&acirc;&scaron; si&auml;rv&aacute;d&acirc;hvu&aacute;h&aacute;duvv&acirc;st i&auml; lah &auml;rbivu&aacute;v&aacute;l&aacute;vt &#269;ovg&acirc; suh&acirc;pelij mield juohhum pargoh teik&acirc; &aacute;rvuci&auml;kk&aacute;d&acirc;h. Sehe nisoneh, almaah j&aacute; p&auml;&auml;rnih l&aacute;&aacute; u&aacute;s&aacute;list&acirc;m pu&aacute;suitu&aacute;lust paaim&acirc;ndm&acirc;n t&auml;sipi&auml;l&aacute;s&aacute;vt. Pu&aacute;suitu&aacute;lus&auml;mmil&acirc;&scaron;si&auml;rv&aacute;duv&acirc;in suh&acirc;peeliroolih algii sier&acirc;ni&#273; t&aacute;luaass&acirc;m mield. Majemuuh s&auml;miperruuh v&auml;rrejii Viest&acirc;r-Laapist pisov&acirc;&scaron; t&aacute;luas&acirc;m&acirc;n 1960-lovvoost josk&acirc;m&aacute;in pirr&acirc;ih&aacute;s&acirc;&scaron; ku&aacute;tijotteem poccuiguin. Pu&aacute;suitu&aacute;lust paim&acirc;ndem l&acirc;i vistig &#269;okk&acirc;n&aacute;m almaid, mut&acirc; moottorkielh&acirc; j&aacute; mu&aacute;vloo anon v&auml;ldim mieldi ain een&acirc;b s&auml;minisoneh l&aacute;&aacute; meid &aacute;lg&aacute;m v&aacute;ldutoim&acirc;l&acirc;&scaron; pu&aacute;suitu&aacute;llen. Veik&acirc; eidus&acirc;&scaron; paim&acirc;ndempargo lii &#269;okk&acirc;n&acirc;m almaid, nisoneh l&aacute;&aacute; u&aacute;s&aacute;list&acirc;m j&aacute; u&aacute;s&aacute;listeh ain aktiivl&aacute;vt pu&aacute;suitu&aacute;lu jyehi-ivv&aacute;&aacute;&scaron; t&aacute;b&aacute;htus&aacute;id j&aacute; om&acirc;steh meid poccuid. Pu&aacute;suitu&aacute;lu hald&acirc;tt&acirc;h- j&aacute; toorj&acirc;vu&aacute;h&aacute;d&acirc;h ij toov&acirc; m&aacute;h&#273;ul&acirc;žž&acirc;n tom, ete maa&#331;gah si&auml;mm&aacute;&aacute; perrust h&aacute;rjutti&#269;&#269;ii &aacute;&aacute;mm&aacute;tl&acirc;&scaron; pu&aacute;suitu&aacute;lu j&aacute; ma&#331;gii oovt&acirc; pu&aacute;suitu&aacute;llest l&aacute;&aacute; ub&acirc; perruu poccuuh paim&acirc;ndemn&aacute;&aacute;l.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&Auml;rbivu&aacute;v&aacute;l&acirc;&scaron; s&auml;mmil&acirc;&scaron; si&auml;rv&aacute;d&acirc;hr&aacute;&aacute;htus lii sijd&acirc;, mii lii meid ko&#269;odum s&auml;misijd&acirc;n. Sijd&acirc; lii t&aacute;v&aacute;l&aacute;vt hi&auml;imuvuot&acirc;n vu&aacute;&#273;uduvvee ovt&acirc;stume, mii h&aacute;rjut i&auml;l&aacute;tt&acirc;s&acirc;id ti&auml;tu &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; suh&acirc;ku&aacute;vluin. S&auml;mmilijn l&aacute;&aacute; lama&scaron; siijdah ku&aacute;l&aacute;stem, pivdem j&aacute; pu&aacute;suitu&aacute;lu v&aacute;r&aacute;s. Sijd&acirc;vu&aacute;h&aacute;d&acirc;h lii lama&scaron; ohts&acirc;&scaron; jie&scaron;vuot&acirc; puoh Suom&acirc; kuulm&acirc; s&auml;mikiel&acirc;- j&aacute; kulttuurju&aacute;vkun. &nbsp;Pu&aacute;suitu&aacute;lust siijdah, moh ko&#269;odeh suom&acirc;kiell&acirc;n t&auml;&auml;l &rdquo;tokkakunta&rdquo;, l&aacute;&aacute; ain palg&acirc;sij siste pu&aacute;suitu&aacute;lu h&aacute;rjuttem oht&acirc;duvah.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mityeje h&aacute;rjutmist i&auml; lah meridum suh&acirc;peeliroolih. Nisoneh tu&aacute;ijojeh t&aacute;v&aacute;lumos&aacute;vt tekstiil- a&#273;ai &nbsp;nk. timm&acirc; tuojijd j&aacute; almaah muor&acirc;-, t&auml;hti-, &#269;u&aacute;rvi- j&aacute; meetaaltuojijd adai nk. korr&acirc; tuojijd, mut&acirc; kiet&acirc;tuojij h&aacute;rjuttem ij stivree si&auml;rv&aacute;duv &aacute;rvumaailm peic jie&scaron;kote-uv tu&aacute;ij&aacute;r t&aacute;&aacute;i&#273;uh j&aacute; perustem &#269;uos&acirc;ttuvah.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron; si&auml;rv&aacute;d&acirc;hvu&aacute;h&aacute;duv vu&aacute;&#273;u lii hi&auml;imuvuot&acirc;vu&aacute;h&aacute;d&acirc;h, mii ti&auml;ttoo s&auml;mikiel&acirc; terminologiast j&aacute; pu&aacute;suis&auml;mmilijn suh&acirc;merkk&acirc;vu&aacute;h&aacute;duvv&acirc;st. Suom&acirc;st sarnum s&auml;mikiel&acirc;in lii u&aacute;li t&aacute;rkk&aacute;, jie&scaron;kote-uv ahepuolv&acirc;id sierrejeijee hi&auml;imuvuot&acirc;terminologia. Terminologiast ij el. sierree vuoss&acirc;muid j&aacute; nuubijd u&aacute;rbim- j&aacute; vilj&acirc;peelijd, tast lii kuitt&acirc;g ku&aacute;vlul&acirc;&scaron; variaatio. Hi&auml;imuvuot&acirc;tu&aacute;v&aacute;d&acirc;h lii vij&#273;&aacute;sub ko maa&#331;g&acirc;in v&auml;ldikulttuur aalmugijn.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; s&auml;mmilijn lii vij&#273;es hi&auml;imuvuot&acirc;- j&aacute; ustevvuot&acirc;vi&auml;rm&aacute;d&acirc;h rasta v&auml;ldikode raajijd. Su&aacute;&#273;ih, staat&acirc;i raajij kesimeh j&aacute; naaij&acirc;meh l&aacute;&aacute; ju&aacute;h&aacute;m suuv&acirc;id maa&#331;g&acirc; sier&acirc; staat&acirc; ku&aacute;vlun. Nuubij staat&acirc; ku&aacute;vluin &auml;ssee huolhijd teividii ovdil t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi masa tu&scaron;e markk&acirc;nijn j&aacute; eres si&auml;rvusl&acirc;&scaron;lijn til&aacute;l&acirc;&scaron;vuo&#273;&acirc;in, t&auml;&auml;l oht&acirc;vuo&#273;&acirc; tooll&acirc;m lii &auml;lkkeeb.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<h1><strong>Aalmugl&acirc;&scaron;servitoim&acirc;</strong></h1>
<p>
&nbsp;
</p>
<p>
Vuoss&acirc;mu&scaron; Suom&acirc; s&auml;mmil&acirc;&scaron; s&auml;miservi, Samii Litto (S&aacute;miid lihttu), vu&aacute;&#273;udui Suom&acirc;st ive 1945. Servi l&acirc;i mieldi vu&aacute;&#273;&#273;udmin S&auml;mimuseo Siijd&acirc; oovd&acirc;stmannee, olgomuseo. Tot l&acirc;i s&auml;mmilij vaast&acirc; syemmilij s&auml;miaa&scaron;ijn perustum ulmui vu&aacute;&#273;udem Laapi &#269;uovviitt&acirc;ssi&auml;rv&aacute;n. Ive 1956 s&auml;mikonferenssist vu&aacute;&#273;udui Tave-en&acirc;mij s&auml;mir&auml;&auml;&#273;i. Tot ko&#269;oduvvoo t&auml;&auml;l noom&aacute;in s&auml;mir&auml;&auml;&#273;i, ko Ruo&scaron;&acirc; s&auml;miseervih pottii mieldi oovt&acirc;stpaargon ive 1992. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
1900-lovo pelimudo ma&#331;a aalmugl&acirc;&scaron;toim&acirc; las&acirc;nij. Servitooim&acirc; oinii vyehhin paijeentooll&acirc;&#273; s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; sehe vu&aacute;st&aacute;listi&#273; l&auml;dijduttemvigg&acirc;mu&scaron;&acirc;id. &nbsp;Suom&acirc;st tu&aacute;im&aacute; t&auml;&auml;l vu&aacute;l&aacute; 30 s&auml;miservid. Seervih tu&aacute;imih maa&#331;g&acirc;in sier&acirc; sektorijn. U&aacute;si seervijn oovded ti&auml;tu ku&aacute;vlu s&auml;mmilij, s&auml;mikiel&acirc;, s&auml;mmilij kulttuur teik&acirc; s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i sajattuv pyeredem. &nbsp;S&auml;miseervij tooim&acirc; rutt&acirc;deh el. s&auml;mitige kulttuurmeriruu&#273;&acirc;st. S&auml;mitaai&#273;&acirc;reh l&aacute;&aacute; vu&aacute;&#273;ud&acirc;m jieij&acirc;s staat&acirc; raajijd rast&acirc;ldittee seervijd: &nbsp;&#269;&auml;lleeh (S&aacute;mi Girje&#269;&aacute;lliid Searvi 1979), taai&#273;&acirc;reh (S&aacute;mi D&aacute;idda&#269;ehpiid Searvi 1979), musijkk&aacute;reh (S&aacute;mi Musihkk&aacute;riid Searvi 1982) j&aacute; teatterr&auml;hteeh&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Lippupeeivih</h1>
<p>
&nbsp;
</p>
<p>
6.2. S&auml;mmilij aalmugpeivi. Kuov&acirc;m&aacute;&aacute;nu 6. peeivi 1917 tollui Taaž&acirc; Tru&aacute;dimist vuosmu&scaron; s&auml;mi&#269;u&aacute;kkim, moos lijjii &#269;okk&acirc;n&acirc;m sehe tave- j&aacute; maad&acirc;s&auml;mmiliih. Talle jie&scaron;kote-uv ku&aacute;vlui s&auml;mmiliih porg&acirc;&scaron;kuottii ohts&acirc;&scaron; aalmugl&acirc;&scaron; a&scaron;ijguin.
</p>
<p>
&nbsp;
</p>
<p>
2.3. Suom&acirc; s&auml;mitige vu&aacute;&#273;udempeivi (virg&aacute;l&acirc;&scaron; lekk&acirc;meh 2.3.1996)
</p>
<p>
&nbsp;
</p>
<p>
M&aacute;&aacute;rj&aacute;peivi, mii lii s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; juhlepeivi. Pu&aacute;ht&aacute; &aacute;vudi&#273; jie&scaron;kote-uv en&acirc;mij M&aacute;&aacute;rj&aacute;peeivi mield.
</p>
<p>
&nbsp;
</p>
<p>
Jonsahpeivi. Pu&aacute;ht&aacute; liputti&#273; jie&scaron;kote-uv en&acirc;mij jonsahpeeivi mield.
</p>
<p>
&nbsp;
</p>
<p>
9.8. OA alg&acirc;aalmugij peivi
</p>
<p>
Ovt&acirc;stum aalmugeh lii nom&acirc;tt&acirc;m 9.8. aalmugijkosk&acirc;s&acirc;&scaron; alg&acirc;aalmugij peivin.
</p>
<p>
&nbsp;
</p>
<p>
15.8. S&auml;&auml;mi liipu tuhhiittempeivi
</p>
<p>
&nbsp;
</p>
<p>
18.8. S&auml;mir&auml;&auml;&#273;i vu&aacute;&#273;udempeivi; S&auml;mir&auml;&auml;&#273;i vu&aacute;&#273;udui virg&aacute;l&aacute;vt S&auml;mmilij 2. konfereens&acirc;st 18.8.1956 K&aacute;r&aacute;&scaron;juuv&acirc;st.
</p>
<p>
&nbsp;
</p>
<p>
26.8. Ruot&acirc; S&auml;mitige vu&aacute;&#273;udempeivi (virg&aacute;l&acirc;&scaron; lekk&acirc;meh 26.8.1993)
</p>
<p>
&nbsp;
</p>
<p>
9.10. Taaž&acirc; S&auml;mitige vu&aacute;&#273;udempeivi (virg&aacute;l&acirc;&scaron; lekk&acirc;meh 9.10.1989)
</p>
<p>
&nbsp;
</p>
<p>
9.11. S&auml;&auml;mi parlament vu&aacute;&#273;udempeivi (Suom&acirc;st adelui as&acirc;tt&acirc;s S&auml;&auml;mi parlameent&acirc;st 9.11.1973)
</p>
<p>
&nbsp;
</p>
<p>
15.11. Vuosmuu s&auml;&auml;mi riijk&acirc;peivivalmaa, Isak Saba, &scaron;odd&acirc;mpeivi. Isak Saba &scaron;ood&acirc;i ive 1875 Vaarj&acirc;g Uunjaarg&acirc;st, Taaž&acirc;st.&nbsp;
</p>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 18.02.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	