<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Euroop Rää&amp;#273;i historjálâš seminaar lâi miänástus</title>
<meta name="title" content="Euroop Rää&amp;#273;i historjálâš seminaar lâi miänástus" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Euroop Rää&#273;i historjálâš seminaar lâi miänástus									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=968" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=968','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=968&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=968&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				28.11.2014 Anarist, Sajosist, u&aacute;rnejui vuoss&acirc;mu&scaron; Euroop r&auml;&auml;&#273;i seminaar s&auml;mmilijn.&nbsp;
<div>
Seminaar&acirc;n u&aacute;s&aacute;listii puoh Euroop R&auml;&auml;&#273;i sop&acirc;mu&scaron;&acirc;i kocceemorgaaneh: ucceeblohoraamisop&acirc;mu&scaron;, Eurooplii ku&aacute;vlulijd j&aacute; ucceeblohokiel&aacute;id kyeskee vu&aacute;&#273;ukirje sehe Euroop raasiism j&aacute; soov&aacute;&aacute;&scaron;mettumvuo&#273;&acirc; vu&aacute;st&aacute;sii komissio ovd&acirc;steijeeh. Seminaar l&acirc;i &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron;, ko ku&aacute;ssin ovdil r&auml;&auml;&#273;i sier&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;orgaaneh i&auml; lah &#269;okk&acirc;n&acirc;m kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; oovt&acirc;st oovt&acirc; aalmug&acirc;n kyeskee vuoig&acirc;dvuo&#273;&acirc;id Euroop r&auml;&auml;&#273;i toos kyeskee sop&acirc;mu&scaron;&acirc;i vu&aacute;&#273;uld.&nbsp;
</div>
<div>
<br />
</div>
<div>
Seminaarist pajanij sav&acirc;st&acirc;lm&acirc;n Ruo&scaron;&acirc; s&auml;mmilij sajattuv j&aacute; tile. Ruo&scaron;&acirc; s&auml;mmilij tiervuo&#273;&acirc;id seminaar&acirc;n puovtij s&auml;&auml;mi parl&acirc;mentaarlii r&auml;&auml;&#273;i ovd&acirc;steijen Valentina Sovkina. Sovkina puovtij sav&acirc;stis oovd&acirc;n Murmansk l&auml;&auml;ni virgeom&acirc;h&aacute;i tooim&acirc; j&aacute; vigg&acirc;mu&scaron; stivri&#273; s&auml;mmilijd. Sovkina pahudij, ete veik&acirc; Murmansk ku&aacute;vluhald&acirc;tt&acirc;h lii-uv nom&acirc;tt&acirc;m u&#273;&#273;&acirc; orgaan, Ruo&scaron;&acirc; s&auml;mmilij lito, te tot lii staat&acirc;l&aacute;vt stivrejum. Ruo&scaron;&acirc; s&auml;mmilijd oovd&acirc;st Ku&aacute;l&aacute;duv s&auml;miparlament jo&#273;etteijen Sovkina j&aacute; tot ju&aacute;tk&aacute; tooim&acirc;s. Ruo&scaron;&acirc; staat&acirc; j&aacute; Murmansk virgeom&acirc;h&aacute;i tooim&acirc;id tuommijn sav&acirc;inis s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim ovd&acirc;steijee Tauno Haltta.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>Valentina Sovkina. Kove: Sandro Weltin &nbsp;&copy; Euroop R&auml;&auml;&#273;i</em>
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 333px" src="images/stories/valentina_sovkina.jpg" alt="valentina_sovkina.jpg" title="valentina_sovkina.jpg" width="500" height="333" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Klemetti N&auml;kk&auml;l&auml;j&auml;rvi kie&#273;&acirc;vu&scaron;&acirc;i sav&acirc;stis Suom&acirc; s&auml;mmilij sajattuv j&aacute; ti&auml;duttij sav&acirc;stis seminaar historj&aacute;lii merh&acirc;&scaron;ume j&aacute; Euroop R&auml;&auml;&#273;i sop&acirc;mu&scaron;&acirc;i j&aacute; sop&acirc;mij kocceem merh&acirc;&scaron;ume s&auml;mmil&aacute;id. &rdquo;Tu&aacute;ivum, ete taat seminaar joo&#273;eet aaib&acirc;s u&#273;&#273;&acirc;l&aacute;g&aacute;n vu&aacute;ruvaikutt&acirc;s&acirc;n s&auml;mmilij, virgeom&acirc;h&aacute;i j&aacute; Euroop r&auml;&auml;&#273;i koosk&acirc;st- j&aacute; lu&aacute;ndul&aacute;vt &ndash; pyehtip r&auml;hti&#273; u&#273;&#273;&acirc; toim&acirc;taavijd ovdedi&#273; Euroop r&auml;&auml;&#273;i tooim&acirc; j&aacute; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id. &rdquo; N&auml;kk&auml;l&auml;j&auml;rvi pahudij.
</div>
<div>
<br />
</div>
<div>
Nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim ovd&acirc;steijee Tauno Haltta mu&scaron;t&acirc;lij sav&acirc;stis nuortt&acirc;l&acirc;&scaron;&acirc;i tiileest Suom&acirc;st, Taaž&acirc;st j&aacute; Ruo&scaron;&acirc;st. &rdquo; Nuortt&acirc;l&acirc;&scaron;kulttuur lii erom&acirc;s uhkevu&aacute;l&aacute;s&acirc;&scaron;. Ucc&acirc; s&auml;mikiel&acirc; j&aacute; kulttuurju&aacute;vhu lii vaig&acirc;d si&auml;ilutti&#273; jieij&acirc;s kiel&acirc; j&aacute; identiteet v&auml;ldikulttuur teddust. Nuortt&acirc;l&acirc;&scaron;kiel&acirc; lii keev&acirc;tl&aacute;vt l&aacute;ppum Taaž&acirc;st. Ruo&scaron;&acirc;st nuortt&acirc;l&acirc;&scaron;kiel&acirc; s&aacute;rnuh innig mu&aacute;ddi ulmuu. Suom&acirc;st lii stuorr&acirc; ovd&acirc;sv&aacute;st&aacute;d&acirc;s tast, ete nuortt&acirc;l&acirc;&scaron;kiel&acirc; ij lappuu mailmist. Nuortt&acirc;l&acirc;&scaron;kulttuur turvim v&aacute;&aacute;t&aacute; lase ruu&#273;&acirc; kiel&acirc; m&aacute;tt&aacute;tm&acirc;n, i&auml;l&aacute;skitm&acirc;n j&aacute; nuortt&acirc;lii kulttuur- j&aacute; taai&#273;&acirc;eellim tu&aacute;rjum&acirc;n.&rdquo; Tauno Haltta ti&auml;duttij seminaarist.
</div>
<div>
<br />
</div>
<div>
Ovd&acirc;skode i&scaron;eriehti&auml;&scaron;&scaron;ialmai Maija Sakslin kie&#273;&acirc;vu&scaron;&acirc;i sav&acirc;stis s&auml;mip&aacute;rn&aacute;i j&aacute; nuor&acirc;i kiel&acirc;lijd vuoig&acirc;dvuo&#273;&acirc;id. Sakslin l&acirc;i erom&acirc;&scaron; huol&acirc;stum ar&acirc;&scaron;odd&acirc;dempalv&acirc;lus&acirc;i finnimvuo&#273;&acirc;st s&auml;miku&aacute;vlu ulguubeln j&aacute; s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm hi&#273;es ol&aacute;&scaron;utmist.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>Ovd&acirc;skode i&scaron;eriehti&auml;&scaron;&scaron;ialmai Maija Sakslin. Kove: Sandro Weltin &nbsp;&copy; Euroop R&auml;&auml;&#273;i</em>
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 333px" src="images/stories/maija_sakslin.jpg" alt="maija_sakslin.jpg" title="maija_sakslin.jpg" width="500" height="333" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Seminaarist kie&#273;&acirc;vu&scaron;&scaron;ojii s&auml;mikiel&acirc;, palv&acirc;lus&acirc;i j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s h&aacute;stuseh. U&aacute;si stivrejeijen toim&acirc;m Petra Magga-Vars ti&auml;duttij sav&acirc;stis s&auml;mikiel&acirc; j&aacute; kulttuur kosk&acirc;vuo&#273;&acirc;.&nbsp;
</div>
<div>
&rdquo;S&auml;mikiel&acirc;i merh&acirc;&scaron;ume lii styeres ub&acirc; s&auml;mmilii kulttuurh&aacute;&aacute;m&aacute;n. S&auml;mikiel&acirc; ij lah tu&scaron;e ti&auml;&#273;usirdem teik&acirc; viest&acirc;dem, peic &#269;onn&acirc;&scaron;um i&auml;l&aacute;tt&acirc;ss&aacute;id, tu&aacute;j&aacute;n, ju&aacute;igus&acirc;n, tai&#273;ui j&aacute; lu&aacute;ndun&rdquo;, Magga-Vars ti&auml;duttij. Taaž&acirc;s&auml;mmil&acirc;&scaron; Sven Roald Nyst&oslash; mu&scaron;t&acirc;lij juulevs&auml;mikiel&acirc; tiileest j&aacute; maht juulevs&auml;mikiel&acirc; l&aacute;&aacute; i&auml;l&aacute;skitt&acirc;m. U&aacute;sist kullii meid s&auml;&auml;mi virtuaalm&aacute;tt&aacute;&aacute;tt&acirc;s h&aacute;stusijn j&aacute; u&#273;&#273;&acirc; internetvu&aacute;&#273;ulijn heiviitt&acirc;s&acirc;in s&auml;mikiel&acirc; kevttim lasettem v&aacute;r&aacute;s.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;minisonij paaneel saav&acirc;jo&#273;etteijen l&acirc;i ucceeblohov&aacute;ld&aacute;l&acirc;&scaron; Eva Biaudet. Paneelist s&aacute;rnojii erom&acirc;&scaron;&aacute;vt s&auml;minisonij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;in peess&acirc;&#273; &auml;rbivu&aacute;v&aacute;lij s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i pirr&acirc;d&acirc;h&acirc;n j&aacute; s&auml;minisonij u&aacute;s&aacute;listmist politiik&acirc;n. S&auml;&auml;mi nissoonfoorum ovd&acirc;steijee Gudrun E. Lindi &aacute;rvu&scaron;t&acirc;l&acirc;i sav&acirc;stis, ete t&auml;si&aacute;rvu&auml;&auml;&scaron;ih i&auml; lah s&auml;mitige tooim&acirc;st ovd&acirc;saajeest j&aacute; s&auml;minisonij t&auml;si&aacute;&aacute;rvust lii ennuv maid pyeredi&#273;. Taaž&acirc; s&auml;mitige stiivr&acirc; jeess&acirc;n Silje Katerine Muotka mu&scaron;t&acirc;lij Taaž&acirc; s&auml;mitige t&auml;si&aacute;rvupolitiik&acirc;st j&aacute; &nbsp;nisonij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;st peess&acirc;&#273; politiik&acirc;n. &rdquo;Taaž&acirc; s&auml;mitiggeest lii tuhhiittum t&auml;si&aacute;rvu-pooliitl&acirc;&scaron; ohjelm j&aacute; taan &auml;&auml;igi s&auml;minisoneh peessih f&aacute;&aacute;run politiik&acirc;n. Taaž&acirc; s&auml;mitiggeest lii lama&scaron; erom&acirc;&scaron; kampanja, ete finnii&#269;&#269;ii s&auml;minisonijd u&aacute;s&aacute;listi&#273; politiik&acirc;n. &nbsp;Taan vaalj&acirc;paajeest s&auml;mitige 39 ovd&acirc;steijest 20 l&aacute;&aacute; nisoneh, ovdil kampanja alg&acirc;ttem tu&scaron;e 18 % politijkk&aacute;rijn lijjii nisoneh&rdquo;, Muotka mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<em>S&auml;minisonij paaneel. Kooveest &#269;ižetbeln u&aacute;lgisbel: Stivrejeijee Eva Biaudet, Gudrun E. Lindi, Heli Huovinen, Ellen Maret H&aelig;tta, Silje Katerine Muotka j&aacute; Berit Marie Eira. &nbsp;Kove: Sandro Weltin &nbsp;&copy; Euroop R&auml;&auml;&#273;i</em>
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 600px; height: 262px" src="images/stories/saamelaisnaisten paneeli.jpg" alt="saamelaisnaisten paneeli.jpg" title="saamelaisnaisten paneeli.jpg" width="600" height="262" />
<div>
&nbsp;
</div>
<div>
Taaž&acirc; s&auml;mmiliih pu&aacute;suitu&aacute;lleeh Ellen Maret H&aelig;tta j&aacute; Berit Marie Eira poo&#273;ijn seminaar&acirc;n njuolgist pyg&aacute;lys&acirc;in. &rdquo;Pu&aacute;suitu&aacute;lust sehe almaah ete nisoneh l&aacute;&aacute; t&auml;si&aacute;rvusiih j&aacute; pargoh ju&aacute;hhojeh puoh&acirc;i koosk&acirc;n. S&auml;misi&auml;rv&aacute;duv siste s&auml;minisonijn i&auml; lah &#269;uolmah t&auml;si&aacute;&aacute;rvu h&aacute;&aacute;r&aacute;n, H&aelig;tta mu&scaron;t&acirc;lij&rdquo;. Sehe H&aelig;tta ete Eira ti&auml;dutt&aacute;in, ete &rdquo;stu&aacute;rr&aacute;&aacute;mus uhke pu&aacute;suis&auml;mmilij kulttuur ku&aacute;tt&aacute; j&aacute; meid s&auml;minisonij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&aacute;id h&aacute;rjutti&#273; &auml;rbivu&aacute;v&aacute;lijd i&auml;l&aacute;tt&acirc;s&acirc;id lii Taaž&acirc; staat&acirc; &aacute;igumu&scaron; p&aacute;ggunjuovv&acirc;&#273; pele Taaž&acirc; poccuin pu&aacute;ttee ive beln &rdquo;. Kuohtuuh pu&aacute;suitu&aacute;lunisoneh tuo&#273;&acirc;i pool&aacute;in pu&aacute;tteevuo&#273;&acirc;s peeleest. &rdquo;Ub&acirc; mii eellim lii pu&aacute;suitu&aacute;lu, ton pirr&acirc; huksejuvvojeh puoh, s&auml;mikiel&acirc; kevttim, tuojij materiaal j&aacute; tai valm&acirc;&scaron;tem, p&aacute;rn&aacute;i peess&acirc;m mieldi sii jieij&acirc;s kulttuur&acirc;n j&aacute; taam ij ibbeerd Taaž&acirc; staat&acirc;&rdquo;, Eira t&auml;rkkilistij.
</div>
<div>
<br />
</div>
<div>
S&auml;minuor&acirc;i paneelist lijjii ovd&acirc;stittum s&auml;minuorah Suom&acirc;st, Ruot&acirc;st j&aacute; Taaž&acirc;st j&aacute; paaneel jo&#273;ettij Tuomas Aslak Juuso. &rdquo; S&auml;minuorah l&aacute;&aacute; jo v&aacute;h&aacute; tulkkum vyerdi&#273; tooim&acirc;id mooid staatah l&aacute;&aacute; &#269;on&acirc;d&acirc;tt&acirc;m. Resursseh l&aacute;&aacute; heeitugeh. S&auml;mmilij &auml;rbivu&aacute;v&aacute;liih i&auml;l&aacute;tt&acirc;sah i&auml; kill&aacute;&aacute; een&acirc;b toim&acirc;m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;i j&aacute; kannattetteevuo&#273;&acirc; kepidem. Euroop r&auml;&auml;&#273;i kolg&acirc;&#269;&#269;ij meid pehtilitti&#273; kocceemproosees j&aacute; pyeredi&#273; s&auml;mmilij u&aacute;s&aacute;l&acirc;&scaron;vuo&#273;&acirc; ton paargon.&rdquo; Juuso pahudij. &nbsp;Ruot&acirc; s&auml;minuor&acirc;i saav&acirc;jo&#273;etteijee Per Jonas Partapuoli mu&scaron;t&acirc;lij s&auml;minuor&acirc;i tiileest Ruot&acirc;st. &rdquo;Pu&aacute;suitu&aacute;lu tile lii vaig&acirc;d. Piemm&acirc;p pi&auml;&#273;uid, ruukir&aacute;htul&acirc;&scaron;vuot&acirc; uhked mii i&auml;l&aacute;tt&acirc;s, piegg&acirc;vu&aacute;im&aacute;ttuv&acirc;in l&aacute;&aacute; mii tuodd&acirc;reh tiev&acirc;, j&aacute; lu&aacute;ndutiilij muttum lii tooh&acirc;m mii i&auml;l&aacute;tt&acirc;s vaig&acirc;din. Tiileest l&aacute;&aacute; kulttuurliih, ekonom&acirc;liih j&aacute; jieg&acirc;liih vaikutt&acirc;sah ub&acirc; s&auml;mikulttuur&acirc;n j&aacute; ton pu&aacute;tteevuot&acirc;n. Pu&aacute;suitu&aacute;lu pu&aacute;tteevuo&#273;&acirc; kalgeh turvi&#273;&rdquo;, Partapuoli ti&auml;duttij.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i ovd&acirc;stij s&auml;minuor&acirc;i vuoig&acirc;dvuo&#273;&acirc;id kie&#273;&acirc;vu&scaron;&scaron;ee paneelist r&auml;&auml;&#273;i v&auml;risaav&acirc;jo&#273;etteijee Minna Lehtola. Suu saav&acirc; teeman l&acirc;i ucceebloho ucceeblovvoost. Lehtola u&aacute;in&aacute; s&auml;mikulttuur pu&aacute;tteevuo&#273;&acirc; positiivl&acirc;žž&acirc;n &rdquo; Nuor&acirc;i vu&aacute;h&aacute;dume lii een&acirc;b &aacute;vus j&aacute; sij jieij&acirc;s n&aacute;&aacute;l ovdedeh j&aacute; aneh s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; eellimvu&aacute;im&aacute;l&acirc;žž&acirc;n. Muu miel&acirc;st kulttuur &aacute;&aacute;rvust anneem lii pu&aacute;r&aacute;n&acirc;m, ij lah innig heepp&acirc;d le&#273;e s&auml;mmil&acirc;&scaron;. &rdquo; Lehtola kie&#273;&acirc;vu&scaron;&acirc;i sav&acirc;stis jieij&acirc;s tu&aacute;vv&aacute;&aacute; j&aacute; vu&aacute;h&aacute;dume s&auml;mikulttuur&acirc;n&rdquo; Veik&acirc; kuul&acirc;m-uv ucceeblovo ucceeblohon, jiem ane tom hyennin, peic tot lii lasett&acirc;m sine j&aacute; lu&aacute;ndu, h&aacute;&aacute;lu r&auml;hti&#273; jieij&acirc;s aalmug oovd&acirc;n aa&scaron;ijd j&aacute; toim&acirc;&#273; tienuuvt, ete pu&aacute;tteevuo&#273;&acirc;st-uv li&#269;&#269;ijm ellee aalmug, epke tu&scaron;e mu&scaron;to historj&aacute; kiirjijn. Tubd&acirc;m meid ovd&acirc;sv&aacute;st&aacute;d&acirc;s tast, ete lam u&aacute;si s&auml;mikulttuur nuuvt ete i&auml;l&aacute;m tom. &rdquo; Lehtola lop&acirc;ttij suu oovd&acirc;npyehtim.&nbsp;
</div>
<div>
<br />
</div>
<div>
Eidu vu&aacute;&#273;udum Queer S&aacute;pmi seervi ovd&acirc;st&aacute;in seminaarist seervi saav&acirc;jo&#273;etteijee Tobias Poggats Ruot&acirc;st j&aacute; v&auml;risaav&acirc;jo&#273;etteijee Stina Roos Suom&acirc;st. Stina Roos avžuuttij s&auml;mitige pyeredi&#273; tooim&acirc;s seksuaalucceeblovoi vuoig&acirc;dvuo&#273;&acirc;i oovdedm&acirc;n. Poggats mu&scaron;t&acirc;lij jieij&acirc;s sav&acirc;stis Queer S&aacute;pmi seervist j&aacute; ton pargoost. Poggats ske&#331;kkij Suom&acirc; s&auml;mitiig&aacute;n s&auml;mmilij seksuaalucceeblovoin mu&scaron;t&acirc;leijee r&aacute;htusijd.&nbsp;
</div>
<div>
<br />
</div>
<div>
Seminaarist kessii Euroop r&aacute;&aacute;&#273;&aacute;n j&aacute; ton torjui Ruo&scaron;&acirc; s&auml;mmil&aacute;id j&aacute; Taaž&acirc; pu&aacute;suitu&aacute;lu turviim&acirc;n. Euroop R&auml;&auml;&#273;i vaaldij seminaar viest&acirc; tuo&#273;&acirc;l&aacute;vt j&aacute; s&auml;mmiliih finnejii lop&aacute;d&acirc;s, ete Euroop r&auml;&auml;&#273;i vu&aacute;ju taan til&aacute;n. Euroop r&auml;&auml;&#273;i raasism j&aacute; soov&aacute;&aacute;&scaron;mettumvuo&#273;&acirc; vu&aacute;st&aacute;sii komissio &nbsp;(ECRI) saav&acirc;jo&#273;etteijee Christian Ahlund mu&scaron;t&acirc;lij ECRI adelem avžuutt&acirc;s&acirc;in Suom&acirc;n, Taaž&acirc;n j&aacute; Ruot&acirc;n. &rdquo;ECRI lii avžuutt&acirc;m, ete Suom&acirc; pehtilit tooim&acirc;id s&auml;mikiel&acirc;i i&auml;l&aacute;skittem v&aacute;r&aacute;s, s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s ovdedem v&aacute;r&aacute;s j&aacute; s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uttem v&aacute;r&aacute;s. Suom&acirc; virgeom&acirc;h&aacute;&aacute;h kolg&acirc;&#269;&#269;ii meid riemm&acirc;&#273; toim&aacute;id v&acirc;i lasetteh almos ti&auml;&#273;ul&acirc;&scaron;vuo&#273;&acirc; s&auml;mmilijn v&auml;ldiaalmug koosk&acirc;st nuuvt m&aacute;tt&aacute;&aacute;ttem ko kampanjai viev&acirc;st; Ahlund ti&auml;duttij. &nbsp;
</div>
<div>
<br />
</div>
<div>
<em>ECRI saav&acirc;jo&#273;etteijee Christian Ahlund. Kove: Sandro Weltin &nbsp;&copy; Euroop R&auml;&auml;&#273;i</em>
</div>
<img style="float: left; margin: 5px; width: 500px; height: 333px" src="images/stories/cristian ahlund.jpg" alt="cristian ahlund.jpg" title="cristian ahlund.jpg" width="500" height="333" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Seminaarist valm&acirc;&scaron;tuv&aacute; raapoort j&aacute; Suom&acirc; s&auml;mitigge j&aacute; Euroop r&auml;&auml;&#273;i &#269;u&aacute;vvuv seminaar pyehtim vaikutt&acirc;s&acirc;id. &rdquo;Seminaar puovtij lase ti&auml;&#273;u s&auml;mmilijn Euroop r&aacute;&aacute;&#273;&aacute;n j&aacute; lasettij ti&auml;&#273;ul&acirc;&scaron;vuo&#273;&acirc; Euroop r&auml;&auml;&#273;ist j&aacute; ton merh&acirc;&scaron;uumeest. T&aacute;v&aacute;l&aacute;vt vu&aacute;ruvaikutt&acirc;s Euroop raa&#273;ijn t&aacute;b&aacute;htuv&aacute; kirj&aacute;l&aacute;vt j&aacute; lii tuo&#273;&acirc;i terg&acirc;d, ete mist l&acirc;i m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; puig&acirc; vu&aacute;ruvaikutt&acirc;s&acirc;n. Vu&aacute;rd&aacute;m stuorr&acirc; miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&aacute;in, ete mii seminaar ma&#331;a t&aacute;b&aacute;htuv&aacute;. Seminaarist poo&#273;ij meid u&aacute;inus&acirc;n, ete s&auml;mitige t&auml;si&aacute;rvu- j&aacute; oovtvi&auml;rd&aacute;s&acirc;&scaron;vuot&acirc;pargoost ij lah tu&aacute;rvi ti&auml;tu s&auml;mmilijgin koosk&acirc;st j&aacute; mij koolg&acirc;p pyeredi&#273; tie&#273;ettem tai a&scaron;ijguin&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.
</div>
<div>
<br />
</div>
<div>
Seminaar &#269;uovvuu saje alne v&aacute;&aacute;ijuv 100 olmožid j&aacute; interneetist 269 ke&#269;&#269;ed.&nbsp;
</div>
<div>
&nbsp;
</div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2531&amp;Itemid=" class="doclink">Valentina Sovkina saah&acirc; suom&acirc;kiel&acirc;n</a>
<div>
Klemetti N&auml;kk&auml;l&auml;j&auml;rvi saah&acirc; <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2524&amp;Itemid=" class="doclink">suom&acirc;kiel&acirc;n</a> j&aacute; <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2523&amp;Itemid=" class="doclink">taves&auml;mikiel&acirc;n </a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2525&amp;Itemid=" class="doclink">Tauno Haalta saah&acirc; suom&acirc;kiel&acirc;n</a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2529&amp;Itemid=" class="doclink">Minna Lehtola saah&acirc; suom&acirc;kiel&acirc;n</a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2530&amp;Itemid=" class="doclink">Per Jonas Partapuoli saah&acirc; taves&auml;mikiel&acirc;n</a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2527&amp;Itemid=" class="doclink">Marko Marjomaa power point - oovd&acirc;npyehtim (e&#331;g&acirc;l&acirc;&scaron;kiel&acirc;n)</a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2528&amp;Itemid=" class="doclink">Eeva-Liisa Rasmus power point - oovd&acirc;npyehtim (e&#331;g&acirc;l&acirc;&scaron;kiel&acirc;n)</a>
</div>
<div>
<br />
</div>
<div>
<a href="http://www.coe.int/t/democracy/news/2014/sami_event_27-29-11-14_en.asp" target="_parent"></a> 
<div>
<a href="http://www.coe.int/t/democracy/news/2014/sami_event_27-29-11-14_en.asp" target="_parent">Li&#331;kki Euroop R&auml;&auml;&#273;i seminaar you tube vu&aacute;rh&aacute;id: &nbsp;(e&#331;g&acirc;l&acirc;&scaron;kiel&acirc;n</a> <a href="https://www.youtube.com/watch?v=mIQb0Iq5pfU" target="_parent"> U&aacute;si 1</a> ,&nbsp;<a href="https://www.youtube.com/watch?v=ta2eN-XGwj0" target="_parent">U&aacute;si 2</a> ,&nbsp;<a href="https://www.youtube.com/watch?v=iyrL6xIo6VE" target="_parent">U&aacute;si 3</a> ,&nbsp;<a href="https://www.youtube.com/watch?v=j9HQIMjuxoc" target="_parent">U&aacute;si 4)</a> 
</div>
<div>
<a href="http://www.coe.int/t/democracy/news/2014/sami_event_27-29-11-14_en.asp" target="_parent">Euroop R&auml;&auml;&#273;i u&#273;&#273;&acirc;seh seminaarist</a> 
</div>
</div>
<div>
<a href="https://www.flickr.com/photos/councilofeurope/sets/72157647183431173/" target="_parent">Seminaar kovegalleria</a> 
</div>
<div>
<a href="http://bit.ly/1tIsRoX" target="_parent">Euroop r&auml;&auml;&#273;i u&#273;&acirc;svu&aacute;rkk&aacute;&nbsp;</a> 
</div>
<div>
<br />
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2327&amp;Itemid=" class="doclink">Li&#331;kki S&auml;mitige pargovieh&acirc;poolitlijd &auml;&scaron;&scaron;ikirjijd, mooid kuleh t&auml;si&aacute;rvu- j&aacute; oovtvi&auml;rd&aacute;s&acirc;&scaron;vuo&#273;&acirc;vu&aacute;v&aacute;&aacute;meh sehe pargovieh&acirc;poolitl&acirc;&scaron; ohjelm. </a>
</div>
<div>
&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 08.12.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	