<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Stiivrâ &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Stiivrâ &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Stiivrâ &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=841" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=841','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=841&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=841&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; tool&acirc;i puhelin&#269;u&aacute;kkim 3.4.2014.
<div>
Stivr&acirc; adelij <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2361&amp;Itemid=" class="doclink">ci&auml;lkk&aacute;mu&scaron; </a>hammiitt&acirc;s&acirc;st hald&acirc;tt&acirc;s oovd&acirc;npyehtim&acirc;n kield&acirc;i vu&aacute;&#273;upalv&acirc;lus&acirc;i staat&acirc;u&aacute;sivu&aacute;h&aacute;duv u&#273;&acirc;smitm&acirc;n. I&auml;vtutt&acirc;s mield s&auml;miku&aacute;vlu kield&acirc; laseu&aacute;si meriduu&#269;&#269;ij njuolgist aalmugti&auml;tuvu&aacute;h&aacute;duv ti&auml;&#273;oid vu&aacute;&#273;uduvvee s&auml;mikiel&acirc;l&acirc;&scaron; aalmugu&aacute;si vu&aacute;&#273;uld. Laseu&aacute;si kevttim ij oovd&acirc;npyehtimist lah vaattum kevtti&#273; t&aacute;rgutt&acirc;ss&aacute;id, moh ovdedeh s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i finnim turvim.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; pahudij ci&auml;lkk&aacute;mu&scaron;&acirc;stis ete aalmugti&auml;tuvu&aacute;h&aacute;d&acirc;h&acirc;n s&auml;mikiel&acirc; eennikiell&acirc;nis l&aacute;&aacute; almott&acirc;m ive 2012 loop&acirc;st 1903 olmožid. S&auml;mmiliih l&aacute;&aacute; Suom&acirc;st s&auml;mitige vaalj&acirc;i oht&acirc;vuo&#273;&acirc;st nuurrum lovottuv mield s. 10 000. S&auml;mmiliih i&auml; lah merkkim s&auml;mikiel&acirc; almootm&aacute;in eenikiell&acirc;nis, ko tast ij lah mihheen vaikutt&acirc;s&acirc;id virgeom&acirc;h&acirc;&scaron;&aacute;&scaron;&aacute;st&acirc;lm&acirc;n teik&acirc; toos, mon kiel&acirc;lijd palv&acirc;lus&acirc;id &aacute;&aacute;&scaron;&aacute;nkullee olmoo&scaron; finnee. Aalmugti&auml;tuvu&aacute;h&aacute;d&acirc;h&acirc;n lii pu&aacute;ht&aacute;m esk&acirc;n ive 2013 merkki&#273; maid s&auml;mikiel&acirc;id olmoo&scaron; s&aacute;rnu eenikiell&acirc;nis. S&auml;mitigge kiddee ci&auml;lkk&aacute;mu&scaron;&acirc;stis hu&aacute;mm&aacute;&scaron;ume meid toos, ete s&auml;mmiliih kieldah kalgeh tevdi&#273; s&auml;&auml;mi kiel&acirc;laav&acirc; kenigittee aa&scaron;ijd peerusth&aacute;nn&aacute;&aacute; kield&acirc; s&auml;mikiel&acirc;lii aalmug meereest. S&auml;mitigge oovd&acirc;npuovtij ci&auml;lkk&aacute;mu&scaron;&acirc;stis, ete&nbsp;
</div>
<div>
1. S&auml;miku&aacute;vlu kield&acirc;i laseu&aacute;si m&aacute;ksoo fasta, si&auml;mm&aacute;&aacute;stu&aacute;rus&acirc;&scaron; palv&acirc;lemt&aacute;rbuvu&aacute;&#273;ust&acirc;sl&acirc;&scaron; lasseen s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i turviim&acirc;n puoh s&auml;miku&aacute;vlu kield&aacute;id. U&aacute;si kalga m&auml;ksi&#273; Aanaar kield&acirc;n pajedum u&aacute;ssin, ko kield&acirc; kalga palv&acirc;li&#273; kuulm&aacute;in jie&scaron;kote-uv s&auml;mikiel&aacute;in j&aacute; Ucjuv kield&acirc;n pajedum u&aacute;ssin stuorr&acirc; palv&acirc;lemt&aacute;&aacute;rbu tiet.&nbsp;
</div>
<div>
2. Laseu&aacute;s&aacute;n, mii m&aacute;ksoo s&auml;miku&aacute;vlu kield&aacute;id s&auml;mikiel&acirc;lii aalmugu&aacute;si vu&aacute;&#273;uld, sisk&aacute;lmittoo kenig&acirc;svuot&acirc; s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i orniim&acirc;n.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; nom&acirc;ttij ovd&acirc;steijen OA alg&acirc;aalmugaa&scaron;ij pisov&acirc;&scaron; foorum 13. &#269;u&aacute;kkim&acirc;n New York&acirc;n &nbsp;12. &ndash; 23.5.2014. II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto j&aacute; nuor&acirc;ir&auml;&auml;&#273;i ovd&acirc;steijee Minna Lehtola. Olgoa&scaron;ijministeri&ouml; m&aacute;ks&aacute; aain&acirc;s-uv oovt&acirc; s&auml;mitige ovd&acirc;steijee m&auml;tkikoloid.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij &#269;on&acirc;d&acirc;tt&acirc;&#273;<a href="http://www.sitra.fi/ekologia/vastuullinen-kaivostoiminta" target="_self"> pi&scaron;tee ruukitooim&acirc; vi&auml;rm&aacute;duv oovt&acirc;stpargo&#269;on&acirc;d&acirc;tm&acirc;n</a> &nbsp;j&aacute; nom&acirc;ttij v&aacute;&aacute;imusju&aacute;vkun saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; v&auml;&auml;rrin Heikki Paltto. Pi&scaron;tee ruukitooim&acirc; vi&auml;rm&aacute;d&acirc;h lii Sitra proojeekt. Pi&scaron;tee ruukitooim&acirc; vi&auml;rm&aacute;duv v&aacute;ldu-ulmen lii ovdedi&#273; pi&scaron;tevub ruukitooim&acirc; i&auml;vtuid Suom&acirc;st, ij pyeredi&#273; ruukij almos toim&acirc;i&auml;vtuid. Pi&scaron;tee ruukitooim&acirc; vi&auml;rm&aacute;duv v&aacute;&aacute;imusju&aacute;vhu pargon lii el. ovdedi&#273; Suom&acirc;n heivejeijee pargopierg&acirc;sijd een&acirc;b ovd&acirc;sv&aacute;st&aacute;d&acirc;sl&acirc;&scaron; j&aacute; pi&scaron;tee ruukitooim&acirc; m&aacute;h&#273;ul&acirc;žž&acirc;n toh&acirc;m&acirc;n. Oovt&acirc;stpargo&#269;on&acirc;d&acirc;tt&acirc;m vu&aacute;&#273;uduv&aacute; laav&acirc;i nu&aacute;vditm&acirc;n j&aacute; jes&acirc;neh, ki&auml;h l&aacute;&aacute; tom vu&aacute;l&aacute;&#269;&aacute;&aacute;ll&aacute;m, &#269;on&acirc;d&acirc;teh s&auml;mmilij sier&acirc;n&acirc;svuoig&acirc;dvuo&#273;&acirc;i kunnij&acirc;tm&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; &#269;okk&acirc;n &#269;u&aacute;vuv&aacute;&aacute; keerdi 22.4.2014 Anarist.&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	