<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Lasse Lehtola (2011)</title>
<meta name="title" content="Lasse Lehtola (2011)" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Lasse Lehtola (2011)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=489" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=489','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=489&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=489&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Lasse Lehtola (2011) Mun lam t&aacute;gg&aacute;&aacute;r 17-ih&aacute;s&acirc;&scaron; pu&aacute;suialmaa alg&acirc;. Mun aas&acirc;m Soloj&auml;&auml;vrist, mii lii suull&acirc;n 15 km Anarist Kitt&acirc;l ku&aacute;vlun j&aacute; tot lii t&aacute;gg&aacute;&aacute;r ucc&acirc; siijd&acirc;&scaron;, jis taam tagarin pu&aacute;ht&aacute; nabde&#273;. Muu perrui kuleh kyehti u&aacute;bi, ki&auml;h l&aacute;v&aacute; must pu&aacute;r&aacute;suboh j&aacute; tastoo enni j&aacute; ee&#269;i. Oop&acirc;m t&auml;&auml;l S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute;st Tu&aacute;ivunjaarg&acirc;st pu&aacute;suitu&aacute;lu j&aacute; t&auml;&auml;l lii mon&acirc;min nubbe ihe j&aacute; oht&acirc; lii vala taam kii&#273;&acirc; (2011) ma&#331;a. &Scaron;koovl&acirc; ma&#331;a li&#269;ij juurd&acirc; riemm&acirc;&#273; pu&aacute;suipargoid. Pu&#273;&acirc;ld&acirc;sah l&aacute;&aacute; aain&acirc;s ku&aacute;l&aacute;stus j&aacute; meecist jotteem. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron;vuot&acirc; lii munjin teh&aacute;l&acirc;&scaron;, ko kuohtuuh muu suuvah l&aacute;&aacute; pu&aacute;suitu&aacute;lleesuuvah j&aacute; ta&#273;e mield must-uv lii &scaron;odd&acirc;m pu&aacute;suialmai j&aacute; n&aacute;vt ij li&#269;&#269;ii, jis jiem li&#269;&#269;ii s&auml;mmil&acirc;&scaron;. S&auml;mmil&acirc;&scaron;vuot&acirc; lii teh&aacute;l&acirc;&scaron; meid kiel&acirc; t&aacute;&aacute;hust. Lii u&aacute;in&aacute;h &auml;lkkee kul&acirc;tt&acirc;ll&acirc;&#273; ovd&acirc;merkk&acirc;n Taaž&acirc; j&aacute; Ruot&acirc; pu&aacute;suialmaiguin j&aacute; mane ij eres-uv ulmuiguin. Ko kielah l&aacute;&aacute; si&auml;mm&aacute;&aacute;sull&acirc;siih, te i&auml; &scaron;ood&acirc; kiel&acirc;&#269;uolmahkin. 
</p>
<p>
&nbsp;
</p>
<p>
Mun jiem ri&auml;vtui m&auml;&auml;ti jurd&acirc;&#269;&#269;i&#273; jie&#269;&#269;&acirc;n kuuss&acirc;n eres sajan t&acirc;i moonn&acirc;n eres &aacute;m&aacute;tt&acirc;n ko pu&aacute;suitu&aacute;lun, ko toos lii &scaron;odd&acirc;m aaib&acirc;s ucc&acirc;kandii r&auml;&auml;jist kidd&acirc;. Pu&aacute;tteevuo&#273;&acirc;st tu&aacute;ivu&#269;&#269;im, et s&auml;mmil&acirc;&scaron;vuot&acirc; pu&aacute;&#273;&aacute;&#269;&#269;ij een&acirc;b u&aacute;inus&acirc;n j&aacute; kiel&acirc; kulluu&#269;&#269;ij een&acirc;b jie&scaron;kote-uv ahasijn, ko tu&scaron;e pu&aacute;r&aacute;sub ulmuin. Aain&acirc;s aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc; opp&acirc;m kolg&acirc;&#269;&#269;ij finni&#273; een&acirc;b &scaron;kovl&aacute;id j&aacute; jyehil&aacute;g&aacute;n opp&acirc;material&acirc;n een&acirc;b ruu&#273;&acirc;. Aanaars&auml;mikiel&acirc;lijd m&aacute;tt&aacute;&aacute;tteijeid kolg&acirc;&#269;&#269;ij meiddei een&acirc;b finni&#273; &scaron;kovliitt&acirc;s&acirc;n. Pu&aacute;tteevuo&#273;&acirc;st &aacute;&aacute;igum s&aacute;rnu&#273; jie&scaron;-uv aanaars&auml;mikiel&acirc; puoh&acirc;i ulmuiguin ki&auml;i ti&auml;&#273;&aacute;m m&auml;tti&#273; aanaars&auml;mikiel&acirc;, amas alnaangin hu&aacute;n&aacute;ni&#269;&#269;ii kiel&acirc; m&auml;ttim. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 16.08.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	