<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi kiel‚l·vgumökovliitt‚s‚st uucc‚p keev‚tl‚ö m·tt··ttemvuovijd</title>
<meta name="title" content="S‰‰mi kiel‚l·vgumökovliitt‚s‚st uucc‚p keev‚tl‚ö m·tt··ttemvuovijd" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi kiel‚l·vgumökovliitt‚s‚st uucc‚p keev‚tl‚ö m·tt··ttemvuovijd									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1131" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1131','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1131&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1131&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;&auml;mi kiel&acirc;l&aacute;vgum&scaron;kovliitt&acirc;s ovdedeijee &scaron;kovlimhaah&acirc; ju&aacute;tkoo skamm&acirc;m&aacute;&aacute;nu 6.-7. peeivi keev&acirc;tl&acirc;&scaron; teemaiguin. &Scaron;kovlimpeeivij &auml;&auml;igi suog&acirc;rd&acirc;ll&acirc;p tom, mii lii vaig&acirc;d s&auml;mikiel&acirc; opp&acirc;mist j&aacute; magarij pargovuovijguin p&aacute;rn&aacute;id lii m&aacute;h&#273;ul&acirc;&scaron; finni&#273; opp&acirc;&#273; j&aacute; kevtti&#273; kiel&acirc; ar&acirc;&scaron;odd&acirc;dmist, &scaron;koovl&acirc;st j&aacute; sier&acirc;l&aacute;&aacute;n kiel&acirc;pirr&acirc;duv&acirc;in.
V&aacute;stuppeeivi ohjelmist lii ereslasseen Uccjuvnj&auml;&auml;lmi &scaron;koovl&acirc;st kuhh&aacute;&aacute; porg&acirc;m luok&acirc;m&aacute;tt&aacute;&aacute;tteijee Inga Guttorm (Oahptii I&#331;g&aacute;) luv&acirc;ld&acirc;ll&acirc;m, mii vu&aacute;&#273;uduv&aacute; s&auml;mikiel&acirc; opp&acirc;m j&aacute; m&aacute;tt&aacute;&aacute;ttem pargovuovijd, maid sun lii pargostis ovded&acirc; j&aacute; h&aacute;rj&aacute;nmijd, maid sun lii pargostis finnim. Pargovuovijd j&aacute; h&aacute;rj&aacute;nmijd kiet&acirc;d&acirc;ll&acirc;v luv&acirc;lduv&acirc;in meid s&auml;mikiel&acirc;l&acirc;&scaron; luoka m&aacute;tt&aacute;&aacute;tteijee Uccjuuv&acirc;st Aura Pieski sehe Maila Vaarala, kii parga Oulust p&aacute;rn&aacute;ik&auml;rdim&aacute;tt&aacute;&aacute;tteijen. <br />
<br />
S&auml;&auml;mi oll&acirc;&scaron;koovl&acirc; s&auml;mikiel&acirc; professor &Aacute;nte Aikio seelv&acirc;t luv&acirc;lduv&acirc;stis ko&#269;&#269;&acirc;mu&scaron; &acute;Mii lii vaig&acirc;d s&auml;mikiel&acirc; opp&acirc;mist?&acute;Si&auml;mm&aacute;&aacute; f&aacute;&aacute;d&aacute;st s&aacute;rnu meid Berit-Ellen Juuso, kii parg&acirc; I&auml;nuduv&acirc;st s&auml;mikiel&acirc; lehtorin. S&auml;mikiel&acirc; v&aacute;lduaamn&acirc;su&aacute;ppee Magreta Sara pelestis maain&acirc;st opp&acirc;&#269;&aacute;ituspargos vu&aacute;&#273;uld s&auml;mip&aacute;rn&aacute;i vanhemij taves&auml;mikiel&acirc; kiel&acirc;tiileest I&auml;nuduv&acirc;st j&aacute; Anarist.<br />
&nbsp; <br />
L&aacute;vurduv 7.11. ohjelm &aacute;lg&aacute; Aanaar &scaron;koovl&acirc; luokam&aacute;tt&aacute;&aacute;tteijee Petra Kuuva luv&acirc;lduvv&aacute;in, mii kiet&acirc;d&acirc;l anar&acirc;&scaron;kiel&acirc; kiel&acirc;l&aacute;vgump&aacute;rn&aacute;i m&aacute;tt&aacute;&aacute;tt&acirc;skiell&acirc;n. S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; anar&acirc;&scaron;kiel&acirc; m&aacute;tt&aacute;&aacute;tteijee Anna Morottaja luv&acirc;ld&acirc;l kiel&acirc;l&aacute;vgummetodist r&auml;visolmoo&scaron;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. Aanaar &scaron;koovl&acirc; taves&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteijee Elle-M&aacute;ret N&auml;kk&auml;l&auml;j&auml;rvi u&aacute;ppist ti&auml;tutekniik kevttim&acirc;n j&aacute; u&#273;&#273;&acirc;l&aacute;&aacute;n pargovuovijd m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st.<br />
&nbsp; <br />
L&aacute;vurduv u&aacute;p&aacute;smup meid ma&#331;g&aacute;id pargovuovijd j&aacute; opp&acirc;material&aacute;id, maid m&aacute;tt&aacute;&aacute;tteijeeh l&aacute;&aacute; utk&acirc;m m&aacute;tt&aacute;&aacute;tt&acirc;s v&aacute;r&aacute;s. T&aacute;g&aacute;reh l&aacute;&aacute; ovd&acirc;merkk&acirc;n I&auml;nuduvl&acirc;&scaron; Maarit Magga tyejim&aacute;tt&aacute;&aacute;tt&acirc;s vyevih, Pi&auml;lduvyeme &scaron;koovl&acirc; luok&acirc;m&aacute;tt&aacute;&aacute;tteijee Hellin Pietik&auml;isii G&aacute;rddastallan &ndash;spell&acirc;, mon sun lii utk&acirc;m pargoni&auml;vvun matematikm&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n j&aacute; anar&acirc;&scaron;kiel&acirc; r&auml;visolmoo&scaron;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st ennuv kevttum kiel&acirc;mi&auml;&scaron;t&aacute;r- h&aacute;rjutt&acirc;llee &ndash;vyehi.<br />
&nbsp; <br />
S&auml;&auml;mi kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s ovdedeijee &scaron;kovlim lii S&auml;mitige j&aacute; Oulu oll&acirc;op&acirc;ttuv Giellagas-instituut ohts&acirc;&scaron;pargo j&aacute; pi&scaron;t&aacute; taan ive loop&acirc; r&auml;i. Ive 2016 toim&acirc; ju&aacute;tkoo vala reesuurskirje toim&acirc;tm&aacute;in, kirje kiet&acirc;d&acirc;l s&auml;&auml;mi kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s. Kirje kolg&acirc;&#269;&#269;ij almostu&#273; ive 2016 &auml;&auml;igi. Haav&acirc; rutt&acirc;deijeeh l&aacute;&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s j&aacute; Oulu oll&acirc;op&acirc;tt&acirc;h. Ohts&acirc;&scaron;pargokyeimin l&aacute;&aacute; meid S&auml;&auml;mi oll&acirc;&scaron;kovl&acirc; j&aacute; Vaasa oll&acirc;op&acirc;tt&acirc;h.<br />
&nbsp; <br />
Haav&acirc;st l&aacute;&aacute; mieldi aldas&aacute;id 40 s&auml;mikiel&aacute;in pargee ar&acirc;&scaron;odd&acirc;deijed, m&aacute;tt&aacute;&aacute;tteijed j&aacute; u&aacute;pped, ki&auml;h loheh m&aacute;tt&aacute;&aacute;tteijen. &Scaron;kovlim lii kuu&#273;&acirc; (6) akateemis&acirc;&scaron; u&aacute;ppu&#269;u&aacute;gg&aacute; vij&#273;os&acirc;&scaron;. M&aacute;tt&aacute;&aacute;tt&acirc;spargoviev&acirc; &scaron;kovlim lii S&auml;mitiggeest u&#273;&#273;&acirc; toim&acirc;syergi.<br />
<br />
Ohjelm 6.-7.11.2015 lii luo&#273;imn&aacute;&aacute;l&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2730&amp;Itemid=" target="_self">t&auml;st</a>.<br />
&nbsp; <br />
Laseti&auml;&#273;uh<br />
S&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materialtoim&acirc;tt&acirc;h/ vs. &scaron;kovlim&#269;&auml;llee irmeli.moilanen(at)samediggi.fi
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 22.10.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	