<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kyehti nissoon uážžuv kielâpalhâšume Kollekielâ 2010</title>
<meta name="title" content="Kyehti nissoon uážžuv kielâpalhâšume Kollekielâ 2010" />
<meta name="author" content="Outi Paadar" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kyehti nissoon uážžuv kielâpalhâšume Kollekielâ 2010									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=437" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=437','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=437&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=437&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<img style="margin: 5px; width: 200px; float: left; height: 150px" src="images/stories/maret_sara-lajla_mattsson_magga_150px.jpg" alt="maret_sara-lajla_mattsson_magga_150px.jpg" title="maret_sara-lajla_mattsson_magga_150px.jpg" width="200" height="150" />&nbsp;Kyehti s&auml;&auml;mi nissoon, M&aacute;ret S&aacute;r&aacute; j&aacute; Lajla Mattson Magga, l&aacute;v&aacute; ku&aacute;b&aacute;&scaron;-uv j&aacute; jie&scaron;kote-uvn&aacute;&aacute;l roo&#269;&#269;&acirc;m s&auml;mikiel&acirc; oovdedm&acirc;n j&aacute; si&auml;ilutm&acirc;n. T&auml;&auml;l suoi peess&acirc;v jyehi&#273; tave-eenn&acirc;mlii kiel&acirc;palh&acirc;&scaron;ume Kollekiel&acirc; 2010. 
<p>
Kiel&acirc;palh&acirc;&scaron;ume keigejuvvoo jyehi nube ive j&aacute; palh&acirc;&scaron;ume summe lii 12 500 eurod. Onne 22 peeivi skamm&acirc;m&aacute;&aacute;nu keigejui palh&acirc;&scaron;ume tave-eenn&acirc;mlii minister&#269;u&aacute;kkimist Tukholmast. 
</p>
<p>
<strong>R&auml;&auml;mi</strong> 
</p>
<p>
<br />
Ruot&acirc; S&auml;mitige stiivr&acirc; saav&acirc;jo&#273;etteijee Ingrid Inga, r&auml;&auml;mid tave-eenn&acirc;mlijd hald&acirc;tt&acirc;s&acirc;id ko pieijii nuuvt stuorr&acirc; palh&acirc;&scaron;emsume hu&aacute;m&aacute;&scaron;emtied s&auml;mikiel&aacute;id.<br />
- Lii h&auml;vski ko pu&aacute;ht&aacute; palh&acirc;&scaron;i&#273; j&aacute; movtijditti&#273; ulmuid ki&auml;h l&aacute;&aacute; ub&acirc; eellim&auml;&auml;igi korr&acirc;s&aacute;vt porg&acirc;m s&auml;mikiel&acirc; si&auml;ilutm&acirc;n j&aacute; oovdedm&acirc;in, i&auml;t&aacute; sun. 
</p>
<p>
<strong>Tave- j&aacute; maad&acirc;s&auml;mikiel&acirc; </strong>
</p>
<p>
<br />
Taan ive l&aacute;&aacute; taves&auml;mikiel&acirc; j&aacute; maad&acirc;s&auml;mikiel&acirc; moh loptejuvvojeh u&aacute;inus&acirc;n. Taves&auml;mikiel&acirc; s&aacute;rnoo Ruot&acirc;st, Taaž&acirc;st j&aacute; Suom&acirc;st j&aacute; maad&acirc;s&auml;mikiel&acirc; Ruot&acirc;st j&aacute; Taaž&acirc;st. Taa u&aacute;nih&aacute;vt &aacute;rvu&scaron;t&acirc;ll&acirc;mkomitea ag&acirc;st&acirc;ll&acirc;m mane eidu M&aacute;ret S&aacute;r&aacute; j&aacute; Lajla Mattsson Magga u&aacute;žžuv palh&acirc;&scaron;ume ive 2010: 
</p>
<p>
<strong>M&aacute;ret S&aacute;r&aacute;:</strong> 
</p>
<p>
<br />
M&aacute;ret S&aacute;r&aacute; lii &scaron;odd&acirc;m 1947 j&aacute; sun lii &scaron;addaa&scaron; Pissojuuv&acirc;st Leevnj&acirc; kield&acirc;st, Taaž&acirc;st. Sun lii oles &auml;&auml;igi porg&acirc;m &auml;&#331;gir&aacute;vt taves&auml;mikiel&acirc; oovdedm&acirc;n j&aacute; naanoodm&acirc;n. Sun lii porg&acirc;m m&aacute;tt&aacute;&aacute;tteijen, kirje&#269;&auml;llen, journalist&acirc;n, pu&aacute;suitu&aacute;luhald&acirc;ttuv raav&acirc;adeleijen j&aacute; kirjel&aacute;j&aacute;d&acirc;s jo&#273;etteijen j&aacute; sust lii lama&scaron; njuno&scaron;toim&acirc; maa&#331;g&acirc;in seervijn j&aacute; politiikl&acirc;&scaron; tooim&acirc;st. S&auml;mikiel&acirc; ovdedem lii lama&scaron; ovttuu ku&aacute;vd&aacute;žist suu pargoelimist j&aacute; eres peru&scaron;tuumijn j&aacute; sun lii lama&scaron; &scaron;iev j&aacute; noon&acirc; u&aacute;pisteijee nuuvt &aacute;&aacute;mm&aacute;tolmožin ko nissoonpi&auml;lu&scaron;teijen-uv. 
</p>
<p>
<strong>U&#273;&#273;&acirc; opp&acirc;mvyevih </strong>
</p>
<p>
<br />
Si&auml;mm&aacute;st ko sun lii porg&acirc;m m&aacute;tt&aacute;&aacute;tteijen lii sun meiddei lama&scaron; mieldi rievd&acirc;dmin sehe m&aacute;tt&aacute;&aacute;tt&acirc;svuovijd et m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;h&aacute;duv. Sun lii oovt&acirc;st Kirsten Popein &#269;&aacute;&aacute;ll&aacute;m opp&acirc;kirjer&aacute;&aacute;i&#273;u Eatnigiella j&aacute; son lii meiddei almostitt&aacute;m kiirjijd main l&aacute;&aacute; s&auml;nisier&acirc;dmeh, idiomeh j&aacute; opp&acirc;msier&acirc;dmeh. Sun lii meiddei &#269;&aacute;&aacute;ll&aacute;n mu&aacute;ddi s&auml;nivaj&acirc;skirje moid sin lii &#269;okkim ti&auml;&#273;uid sehe pu&aacute;r&aacute;sijn et t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igist. Puohn&acirc;ss&acirc;n sun lii lama&scaron; mieldi &#269;&auml;limin paijeel 40 kirjed. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Jieij&acirc;s ki&auml;inuh </strong>
</p>
<p>
<br />
M&aacute;ret S&aacute;r&aacute; lii olmoo&scaron; kote lii tuost&acirc;m kuorr&acirc;&#273; jieij&acirc;s ki&auml;inuid. Sun lii ub&acirc; eellim&auml;&auml;igis lama&scaron; njunosist sehe aktiivl&acirc;&scaron; pedagoog&acirc;n, journalist&acirc;n j&aacute; &#269;&auml;llen mut meiddei kiel&acirc;poolitl&aacute;vt. M&aacute;ret S&aacute;r&aacute; vij&#273;es toim&acirc; s&auml;mikiel&aacute;in toovv&acirc;t suu &aacute;rvul&acirc;&scaron; Kollekiel&acirc; palh&acirc;&scaron;ume vu&aacute;st&aacute;v&auml;lden, u&aacute;ivild &aacute;rvu&scaron;t&acirc;ll&acirc;mkomitea. 
</p>
<p>
<strong>Lajla Mattsson Magga: </strong>
</p>
<p>
<br />
Lajla Mattsson Magga lii &scaron;odd&acirc;m 1942 Kall-nomm&acirc;sii siijd&acirc;st, J&auml;mtlandist Ruot&acirc;st, mut lii kuhh&aacute;&aacute; jo aass&acirc;m Kuovd&acirc;ki&auml;inust Taaž&acirc;st. Oll&acirc;op&acirc;tt&acirc;h&auml;&auml;igi r&auml;&auml;jist lii maad&acirc;s&auml;mikiel&acirc; ovdedem, si&auml;iluttem j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s lama&scaron; ku&aacute;vd&aacute;žist suu &aacute;mm&aacute;tla&scaron; j&aacute; priivaat elimist. Lajla Mattson Magga lii kuhh&aacute;&aacute; toim&acirc;m kiel&acirc;syergist j&aacute; sun lii ereslasseen porg&acirc;m &#269;aab&acirc;- j&aacute; ti&auml;tukirj&aacute;l&acirc;&scaron;vuo&#273;&aacute;in, jurg&acirc;lusaiguin, m&aacute;tt&aacute;&aacute;tt&acirc;ss&aacute;in. Sun lii &#269;okkim kiel&acirc;materiaal j&aacute; p&auml;ikkinoom&acirc;id j&aacute; meiddei adel&acirc;m olgos maad&acirc;s&auml;mikiel&acirc; s&auml;nilistoid. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>M&aacute;tt&aacute;&aacute;tteijee j&aacute; &#269;&auml;llee</strong> 
</p>
<p>
<br />
Lajla Mattson Magga lii kuhes &auml;&auml;igi porg&acirc;m m&aacute;tt&aacute;&aacute;tteijen j&aacute; tentaattor&acirc;n maad&acirc;s&auml;mikiel&acirc;st. 1984 almostui suu vuoss&acirc;mu&scaron; kirje, Maahke ry&ouml;knie, j&aacute; tast ma&#331;a sun lii &#269;&aacute;&aacute;ll&aacute;m ma&#331;g&acirc; opp&acirc;kirje j&aacute; p&aacute;rn&aacute;ikirje moh l&aacute;&aacute; almostittum. T&auml;&auml;l sun lii mieldi ju&aacute;vhust mii kalga u&#273;&#273;&acirc;sist jurg&acirc;li&#273; r&aacute;&aacute;mm&aacute;t maad&acirc;s&auml;mikiel&acirc;n j&aacute; si&auml;mm&aacute;st sun meiddei parga maad&acirc;s&auml;mikiel&acirc; kiel&acirc;opp&acirc;kirjijn. Suu stu&aacute;rr&aacute;&aacute;mus pargo kiel&acirc;syergist lii porg&acirc;n s&auml;nikirjijguin &Aring;arjelsaemien-daaroen baakoeg&auml;rj&auml;/Sydsamisk-norsk ordbok (Knut Bergsland miel&#269;&aacute;llin) j&aacute; Norsk-sydsamisk ordbok/ Daaroen-&aring;arjelsamien baakog&aelig;rja. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Kiel&acirc;movdijdittee</strong> 
</p>
<p>
<br />
Lajla Mattson Magga lii ub&acirc; eellim&auml;&auml;igis porg&acirc;m korr&acirc;s&aacute;vt maad&acirc;s&auml;mikiel&acirc; oovdedm&acirc;n j&aacute; tot pargo toovv&acirc;t suu teh&aacute;l&acirc;&scaron; kiel&acirc;movtijditten j&aacute; &aacute;rvul&acirc;&scaron; vu&aacute;st&aacute;v&auml;lden Kollekiel&acirc; palh&acirc;&scaron;ume vu&aacute;st&aacute;v&auml;lden, &#269;&aacute;&aacute;l&aacute; &aacute;rvu&scaron;t&acirc;ll&acirc;mkomitea ag&acirc;st&acirc;lmijnis. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 23.11.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	