<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi kulttuurku·vd·· u&amp;#273;&amp;#273;‚ nomm‚kiöto</title>
<meta name="title" content="S‰‰mi kulttuurku·vd·· u&amp;#273;&amp;#273;‚ nomm‚kiöto" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi kulttuurku·vd·· u&#273;&#273;‚ nomm‚kiöto 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=348" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=348','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=348&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=348&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				haav&acirc; tu&aacute;v&aacute;&aacute;&scaron; j&aacute; ki&scaron;to njuolg&acirc;dusah
<p>
&nbsp;
</p>
<p>
<strong>S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; oovd&acirc;npyehtim</strong>
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;û&acirc;n, mii huksejuvvoo Aanaar markk&acirc;n&acirc;n Juvduu riidon, &scaron;addeh toim&acirc;visteh S&auml;mitiig&aacute;n, s&auml;mikulttuur&acirc;n kullee maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; tooim&acirc;n sehe s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; tutk&acirc;mu&scaron;tooim&acirc;n. Tai lasseen vi&auml;su ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; visteh l&aacute;&aacute; maa&#331;g&acirc;toim&acirc;- j&aacute; palv&acirc;lemsyergi pirr&acirc; &#269;okijdeijee ohts&acirc;&scaron;visteh: l&aacute;vd&aacute;st&acirc;ll&acirc;m-, &scaron;kovlim- j&aacute; maa&#331;g&acirc;toim&acirc;visteh sehe raav&acirc;dvi&auml;su. Ohts&acirc;&scaron;vistij kevttim lii teh&aacute;l&acirc;&scaron; u&aacute;si ub&acirc; kulttuurku&aacute;vd&aacute;&aacute; tooim&acirc;.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; u&aacute;ivilin lii l&auml;&auml;&#269;&#269;i&#273; s&auml;mmil&aacute;id pyerebijd i&auml;vtuid alnetooll&acirc;&#273; j&aacute; ovdedi&#273; jie&scaron;i&auml;vtul&aacute;vt kiel&acirc;s, kulttuuris j&aacute; i&auml;l&aacute;tt&acirc;stooim&acirc;s, tip&scaron;o&#273; j&aacute; ovdedi&#273; kulttuurjie&scaron;hald&acirc;&scaron;em sehe tu&aacute;rju&#273; s&auml;mmilij almol&acirc;&scaron; eellimtile ovd&aacute;nem. Lasseen ku&aacute;vd&aacute;&aacute; u&aacute;ivilin lii pyeredi&#273; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id lev&acirc;tti&#273; j&aacute; finni&#273; ti&auml;&#273;u s&auml;mmilijn alg&acirc;aalmugin.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; lii vuos&acirc;sajas&aacute;vt u&aacute;ivildum s&auml;mmilij jieij&acirc;s ki&auml;vtun. Tast lii meeri &scaron;odd&acirc;&#273; Suom&acirc; s&auml;mmilij jie&scaron;hald&acirc;&scaron;em sehe ellee j&aacute; ovd&aacute;neijee s&auml;mikulttuur symbool, mon ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; toim&acirc;l&acirc;&scaron; u&aacute;ivilin lii sehe katti&#273; &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; kulttuur j&aacute; ovdedi&#273; sehe u&#273;&acirc;smitti&#273; s&auml;&auml;mi ohts&acirc;&scaron;kodde-eellim. 
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
&#268;ielgejum v&aacute;ldu-u&aacute;ivil lasseen f&aacute;&aacute;l&aacute; kulttuurku&aacute;vd&aacute;&scaron; vij&#273;es, u&#273;&#273;&acirc;&aacute;ig&aacute;s&acirc;&scaron; j&aacute; oll&acirc;t&aacute;s&aacute;s&acirc;&scaron; ohts&acirc;&scaron;kevttimvistij (&#269;u&aacute;kkim-, auditorio-, maa&#331;g&acirc;toim&acirc;- j&aacute; lavdast&acirc;ll&acirc;msajeh sehe studiovisteh) &aacute;&aacute;nsust erom&acirc;&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id orni&#273; &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron; pirr&acirc;sist maa&#331;g&acirc;mu&#273;u&scaron;ijd &#269;u&aacute;kkimijd, konfereens&acirc;id j&aacute; t&aacute;b&aacute;htus&acirc;id.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
Nuuvtpa s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; lii-uv si&auml;mm&aacute;&aacute;-&aacute;ig&aacute;s&aacute;vt sehe Suom&acirc; s&auml;mmilij parlamentt&aacute;&aacute;lu j&aacute; kulttuur-, &scaron;kovlim- j&aacute; m&auml;ttimku&aacute;vd&aacute;&scaron; j&aacute; meiddei t&aacute;b&aacute;htust&aacute;&aacute;lu sier&acirc;l&aacute;g&aacute;n &#269;u&aacute;kkimijdiskuin, muusik&#8209;, elleekove- j&aacute; teatter&#269;&aacute;ittusijdiskuin. Pald-paldluv&acirc;i tah u&aacute;sitooimah tu&aacute;rjuh nubijdis sisk&aacute;ld&acirc;s&acirc;idiskuin j&aacute; vistijdiskuin. 
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
Kulttuurku&aacute;vd&aacute;&aacute; huksit j&aacute; oom&acirc;st Seenaat-kiddoduvah j&aacute; ton bruttovij&#273;od&acirc;h lii suull&acirc;n 4 800 m&sup2;. Huksimhaav&acirc; budjet lii suull&acirc;n 12 miljovn eurod, mast EU-rutt&acirc;dem u&aacute;si lii 5 miljovn eurod. Kulttuurku&aacute;vd&aacute;&aacute; huksim &aacute;lg&aacute; ki&#273;&#273;uv 2010 j&aacute; tot kolg&acirc;&#269;&#269;ij valm&acirc;&scaron;tu&#273; ive 2012 aalg&acirc; r&auml;i. 
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; v&aacute;ldul&aacute;igul&acirc;ûû&acirc;n tu&aacute;im&aacute; S&auml;mitigge, mii tastoo laigut viistijd eres kevtteid. S&auml;&auml;mi m&aacute;tt&aacute;&aacute;t&acirc;sku&aacute;vd&aacute;&scaron; lii S&auml;mitige lasseen t&aacute;&aacute;lu nubbe v&aacute;ldukevttee. Eres t&aacute;&aacute;lu kevtteeh l&aacute;&aacute; Aanaar kield&acirc; kirjer&aacute;jutoim&acirc;, S&aacute;mi Duodji ry (s&auml;&auml;mi tu&aacute;j&aacute;rij servi), S&aacute;miSoster ry (s&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;syergi servi), Laapi l&auml;&auml;nihald&acirc;tt&acirc;s sehe vu&aacute;&#273;udemvu&aacute;l&aacute;siih S&auml;&auml;mi arkk&acirc;d&acirc;h j&aacute; raav&acirc;dvi&auml;su.
</p>
<p>
&nbsp;
</p>
<p style="text-align: justify">
<strong>Nomm&acirc;ki&scaron;to njuolg&acirc;dusah:</strong>
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
1. Ki&scaron;to u&aacute;ivilin lii kavn&acirc;&#273; s&auml;&auml;mi kulttuurku&aacute;vd&aacute;û&acirc;n, mii huksejuvvoo Aanaar markk&acirc;n&acirc;n, ton u&aacute;ivil j&aacute; tooim&acirc; kovvejeijee noom&acirc;.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
2. Ki&scaron;to u&aacute;rnejeijen tu&aacute;im&aacute; S&auml;mitigge.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
3. Ki&scaron;to lii puohh&aacute;id &aacute;&aacute;vus.
</p>
<p style="text-align: justify; margin-left: 18pt">
&nbsp;
</p>
<p style="text-align: justify">
4. Ki&scaron;to&auml;igi &aacute;lg&aacute; 18.1.2010 j&aacute; noh&aacute; 17.3.2010 tme 16.00, mon r&auml;i nomm&acirc;i&auml;vtutt&acirc;sah kalgeh le&#273;e s&auml;mitiggeest tai njuolg&acirc;dus&acirc;i 5. saajeest main&acirc;&scaron;um &#269;ujott&acirc;s&acirc;st. Ki&scaron;to&auml;&auml;igi ma&#331;a pu&aacute;tt&aacute;m i&auml;vtutt&acirc;sah i&auml; valduu vuot&acirc;n.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
5. Kii&scaron;ton kalga u&aacute;s&aacute;listi&#273; poost&acirc; pehti vuolg&acirc;tm&aacute;in nomm&acirc;i&auml;vtutt&acirc;s j&aacute; u&aacute;s&aacute;listee oht&acirc;vuo&#273;&acirc;ti&auml;&#273;uid &#269;ujott&acirc;s&acirc;n <em>Saamelaisk&auml;r&auml;j&auml;t, Angelintie 696, 99870 Inari </em>t&acirc;i kevttim&aacute;in &auml;&scaron;&scaron;ialmaa teik&acirc; pyehtim&aacute;in nomm&acirc;i&acirc;vtutt&acirc;s persovnl&aacute;vt ovdel&aacute;&aacute; main&acirc;&scaron;um &#269;ujott&acirc;s&acirc;n.<strong> </strong>Nomm&acirc;i&auml;vtutt&acirc;s sistetu&aacute;llee toppum kirjekoovertt&acirc;n merkkejuvvoo tubd&acirc;ld&acirc;h &quot;Nimikilpailu&quot;. Pelettisvuo&#273;&acirc; turviim&acirc;n u&aacute;s&aacute;listee oht&acirc;vuo&#273;&acirc;ti&auml;&#273;uh a&#273;ai nomm&acirc;, &#269;ujott&acirc;s, puhelinnummeer j&aacute; &scaron;le&#273;g&acirc;post&acirc;&#269;ujott&acirc;s lahtojeh i&auml;vtutt&acirc;s&acirc;n sier&acirc;n&acirc;s, toppum kirjekoovertt&acirc;st, mii li&auml;kkoo &aacute;rvu&scaron;t&acirc;ll&acirc;m nuuh&acirc;m ma&#331;a j&aacute; ki&scaron;to lopp&acirc;pu&aacute;ttus &#269;ielg&acirc;m ma&#331;a. Eres vuovvijn toim&acirc;ttum i&auml;vtutt&acirc;sah hilgojuvvojeh.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
6. Persovnti&auml;&#273;uh kie&#273;&acirc;vu&scaron;&scaron;ojeh tu&scaron;e nomm&acirc;ki&scaron;to oht&acirc;vuo&#273;&acirc;st, i&auml;ge toh luov&acirc;ttuu ovd&acirc;skulij. Nomm&acirc;i&auml;vtutt&acirc;s vuolg&acirc;tt&acirc;m ulmui puoh persovnti&auml;&#273;uh tu&scaron;&scaron;&acirc;duvvojeh ki&scaron;to nuuh&acirc;m ma&#331;a.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
7. Kii&scaron;ton pu&aacute;ht&aacute; u&aacute;s&aacute;listi&#273; en&acirc;b&aacute;in-uv ko ovtt&aacute;in i&auml;vtutt&acirc;ss&aacute;in j&aacute; taid pu&aacute;ht&aacute; vuolg&acirc;tti&#273; si&auml;mm&aacute;&aacute; kirjekoovertt&acirc;st.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
8. Nomm&acirc;i&auml;vtutt&acirc;s kalga le&#273;e s&auml;mikiel&acirc;l&acirc;&scaron;, miel&acirc;stubbooht tave-, aanaar- t&acirc;i nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron;. I&auml;vtutt&acirc;s pu&aacute;ht&aacute; ag&acirc;st&acirc;ll&acirc;&#273; meid suom&acirc;kiel&acirc;n. 
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
9. Noom&acirc;n as&acirc;ttum v&aacute;t&aacute;m&acirc;&scaron;ah
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
a) Nomm&acirc;ki&scaron;toin occoo s&auml;&auml;mi kulttuurku&aacute;vd&aacute;û&acirc;n u&aacute;nihis, pehtilis, miel&acirc;np&auml;ccee j&aacute; i&auml;ruttuvvee s&auml;mikiel&acirc;l&acirc;&scaron; noom&acirc;, mii kovvee kulttuurku&aacute;vd&aacute;&aacute; 
</p>
<p style="text-align: justify">
- kulttuurl&acirc;&scaron; u&aacute;ivil j&aacute; merh&acirc;&scaron;ume, 
</p>
<p style="text-align: justify">
- s&auml;mmil&acirc;&scaron; jie&scaron;n&aacute;l&aacute;s&acirc;&scaron;vuo&#273;&acirc;, 
</p>
<p style="text-align: justify">
- vij&#273;es j&aacute; maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; tooim&acirc; sehe ton
</p>
<p style="text-align: justify">
- arkkitehtuurl&acirc;&scaron; h&auml;mikiel&acirc;.
</p>
<p style="text-align: justify; margin-left: 72pt">
&nbsp;
</p>
<p style="text-align: justify">
Nomm&acirc; ij u&aacute;ûu le&#273;e ki&auml;vtust si&auml;mm&aacute;&aacute; v&auml;stideijee s&auml;&auml;mi vi&auml;sust.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
b) I&auml;vtutt&acirc;s&acirc;st kalga v&auml;ldi&#273; vuot&acirc;n noom&acirc; &#269;&auml;&auml;llimh&auml;&auml;mi j&aacute; ett&acirc;m. Nomm&acirc; kalga le&#273;e &auml;lkkeht ett&acirc;mn&aacute;&aacute;l j&aacute; suj&acirc;ttemn&aacute;&aacute;l jie&scaron;kote-uv kiel&acirc;n. Lii tu&aacute;ivuttettee et tot su&aacute;p&aacute; meid aalmugijkosk&acirc;s&acirc;&scaron; j&aacute; &scaron;le&#273;g&acirc;l&acirc;&scaron; ki&auml;vtun.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
c) Nomm&acirc;i&auml;vtutt&acirc;s&acirc;id kalga ag&acirc;st&acirc;ll&acirc;&#273;.
</p>
<p style="text-align: justify; text-indent: -18pt; margin-left: 72pt">
&nbsp;
</p>
<p style="text-align: justify">
10. Palh&acirc;&scaron;umel&auml;vdikodde
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
a) Ki&scaron;to &#269;u&aacute;vd&aacute; 10-jeess&acirc;ns&acirc;&scaron; palh&acirc;&scaron;umel&auml;vdikodde, moos kul&aacute; oht&acirc; ovd&acirc;steijee jyehi kulttuurku&aacute;vd&aacute;&aacute; kevtteeorganisaatiost (ohtsis 8 ovd&acirc;steijed) sehe ovd&acirc;steijee Seenaat-kiddoduv&acirc;in j&aacute; kulttuurku&aacute;vd&aacute;&aacute; arkkitehtuurki&scaron;to vu&aacute;itt&aacute;m vu&aacute;v&aacute;jeijee&shy;ju&aacute;vhust.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
b) Palh&acirc;&scaron;umel&auml;vdikoddeest lii saav&acirc;jo&#273;etteijee j&aacute; v&auml;risaav&acirc;jo&#273;etteijee sehe &#269;&auml;llee j&aacute; i&scaron;edeijee.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
c) L&auml;vdikode i&scaron;&scaron;een tu&aacute;im&aacute; 4-jeess&acirc;ns&acirc;&scaron; pargov&aacute;ljukodde. L&auml;vdikodde j&aacute; ton pargov&aacute;ljukodde pyehtiv t&aacute;&aacute;rbu mield kevtti&#273; pargostis &auml;&scaron;&scaron;itobdeid.
</p>
<p style="margin-left: 54pt">
&nbsp;
</p>
<p style="text-align: justify">
11. Ki&scaron;toi&auml;vtutt&acirc;sah &aacute;rvu&scaron;t&acirc;lluvvojeh nom&acirc;ttemmin. Vyeitten v&auml;ljejuvvoo pyeremust&aacute;&aacute; noom&acirc;n as&acirc;ttum v&aacute;t&aacute;m&acirc;&scaron;&acirc;id tevdee i&auml;vtutt&acirc;s. Ki&scaron;to u&aacute;rnejeijest lii kuitt&acirc;g vuoig&acirc;dvuot&acirc; nuuvt haalijddijn le&#273;e valjiih&aacute;nn&aacute;&aacute; vyeitten maiden i&auml;vtutt&acirc;s&acirc;id.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
12. Palh&acirc;&scaron;umeh
</p>
<p style="text-align: justify; margin-left: 18pt">
&nbsp;
</p>
<p style="text-align: justify">
a) Vyeitteei&auml;vtutt&acirc;s tahhee palh&acirc;&scaron;uvvoo 1 000 euroin. 
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
b) Jos useampi osallistuja on ehdottanut samaa nime&auml;, palkinto jaetaan heid&auml;n kesken.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
13. Ki&scaron;to u&aacute;rnejeijee u&aacute;ûûu puoh vuoig&acirc;dvuo&#273;&acirc;id vu&aacute;itt&aacute;m i&auml;vtutt&acirc;s&acirc;n. U&aacute;rnejeijest lii meiddei vuoig&acirc;dvuot&acirc; rievd&acirc;di&#273; t&acirc;i le&#273;e kevtih&aacute;nn&aacute;&aacute; noom&acirc;. 
</p>
<p style="text-align: justify; margin-left: 18pt">
&nbsp;
</p>
<p style="text-align: justify">
14. Ki&scaron;to kyeskee m&aacute;h&#273;ulijd ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&aacute;id v&auml;stid s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron;haav&acirc; proojeekthovd&acirc; Juha Guttorm, puh. 0400-142518 j&aacute; &scaron;le&#273;g&acirc;post&acirc; <a href="mailto:
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy61458 = 'j&#117;h&#97;.g&#117;tt&#111;rm' + '&#64;';
 addy61458 = addy61458 + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy61458 + '\'>' );
 document.write( addy61458 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>T&auml;m&auml; s&auml;hk&ouml;postiosoite on suojattu roskapostia vastaan, aseta javascripttuki p&auml;&auml;lle n&auml;hd&auml;ksesi osoitteen.
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>"><span style="color: windowtext">
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy61458 = 'j&#117;h&#97;.g&#117;tt&#111;rm' + '&#64;';
 addy61458 = addy61458 + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy61458 + '\'>' );
 document.write( addy61458 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>T&auml;m&auml; s&auml;hk&ouml;postiosoite on suojattu roskapostia vastaan, aseta javascripttuki p&auml;&auml;lle n&auml;hd&auml;ksesi osoitteen.
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script></span></a>
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
15. Ki&scaron;to kyeskee almott&acirc;s olgosadeluvvoo &#269;u&aacute;vvoo aavisijn; <span>&Aacute;</span>vvir, Lapin Kansa, Enonteki&ouml;n Sanomat, Inarilainen j&aacute; Sompio.<span>&nbsp; </span>Lasseen almott&acirc;s lii luuh&acirc;mn&aacute;&aacute;l S&auml;mitige p&auml;ikkisiij&#273;oin <a href=""><span style="color: windowtext">www.samediggi.fi</span></a> 
</p>
<p style="text-align: justify; margin-left: 18pt">
&nbsp;
</p>
<p style="text-align: justify">
Lahtoseh: S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; <a href="index.php?option=com_content&amp;task=view&amp;id=117&amp;Itemid=217" target="_blank">arkkitehtuurki&scaron;to ohjelm</a> j&aacute; ki&scaron;to <a href="index.php?option=com_content&amp;task=view&amp;id=266&amp;Itemid=299" target="_blank">&aacute;rvu&scaron;t&acirc;ll&acirc;mpevdikirje</a> sehe majemuuh <a href="index.php?option=com_content&amp;task=view&amp;id=300&amp;Itemid=308" target="_blank">hammiitt&acirc;skoveh j&aacute; -s&aacute;rguseh</a> arkkitehtuuriki&scaron;to vu&aacute;itt&aacute;m a&#273;a (oo&#273;&acirc;) -nomm&acirc;s&acirc;&scaron; i&auml;vtutt&acirc;s&acirc;st.&nbsp; Lahtos&aacute;id pu&aacute;ht&aacute; u&aacute;p&aacute;smu&#273; S&auml;mitige p&auml;ikkisiij&#273;oin t&acirc;i tige v&aacute;ldutoim&acirc;ttuv&acirc;st Aanaar Rivdulist, &#269;ujott&acirc;s Angelintie 696.
</p>
<p>
&nbsp;
</p>
<p>
<a href="images/stories/pdf_tiedostot/sakukenimikilpehdotuksetlista101209.pdf" target="_blank">Vuoss&acirc;muu nomm&acirc;kii&scaron;ton pu&aacute;tt&aacute;m tuhhiittum i&auml;vtutt&acirc;sah.</a>
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 27.05.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	