<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Nuorttâsämikielâ škovlâkielâoppâ almostui</title>
<meta name="title" content="Nuorttâsämikielâ škovlâkielâoppâ almostui" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Nuorttâsämikielâ škovlâkielâoppâ almostui 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=321" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=321','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=321&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=321&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Vuoss&acirc;mu&scaron; nuortt&acirc;s&auml;mikiel&acirc; &scaron;kovl&acirc;kiel&acirc;opp&acirc; almostittui &#268;evetj&auml;&auml;vrist l&aacute;vurduv 29.8. toollum juhlij oht&acirc;vuo&#273;&acirc;st. Kiel&acirc;opp&acirc;kirje l&aacute;&aacute; r&aacute;ht&aacute;m Satu j&aacute; Jouni Moshnikoff j&aacute; Eino Koponen. Kiel&acirc;oop&acirc; u&aacute;ivilin lii vu&aacute;h&aacute;dutti&#273; &#269;aallum nuortt&acirc;s&auml;mikiel&acirc; j&aacute; adeli&#273; &scaron;kovl&acirc;lijd ri&auml;idu kirjekiel&acirc; njuolg&acirc;dus&acirc;i opp&acirc;m&acirc;n. Tu&aacute;ivumist lii, et kirje meiddei i&scaron;&scaron;eed r&auml;visaalmug jieij&acirc;s eenikiel&acirc; kirj&aacute;l&acirc;&scaron; haald&acirc;&scaron;mist j&aacute; tu&aacute;im&aacute; i&scaron;&scaron;een toid, ki&auml;h halijdeh opp&acirc;&#273; jieij&acirc;s kiel&acirc; u&#273;&#273;&acirc;sist t&acirc;i opp&acirc;&#273; nuortt&acirc;s&auml;mikiel&acirc; u&#273;&#273;&acirc; kiell&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc; lii lama&scaron; tu&scaron;e sarnum kiel&acirc; ive 1972 r&auml;i, ku&aacute;s almostuvvii vuoss&acirc;mu&scaron; aabis Aabb&acirc;s s&auml;&auml;mas j&aacute; Koltansaamen opas, mast oovd&acirc;npuohtui kiel&acirc; ortografia a&#273;ai &#269;&auml;&auml;llimvyehi. &#268;&auml;&auml;llimvyehi lii ovdedum t&aacute;&aacute;l&aacute;&aacute; h&aacute;&aacute;m&aacute;n &#268;evetj&auml;&auml;vri &scaron;koovl&acirc;st. Maa&#331;gah suh&acirc;puolvah l&aacute;&aacute; oomm&acirc;m kiel&acirc; &#269;&auml;&auml;llimvyevi, mut r&auml;visaalmug eenikiel&acirc; luuh&acirc;m- j&aacute; &#269;&auml;&auml;llimt&aacute;i&#273;u k&auml;ibideh vala pyeredem. R&auml;visaalmug lii oht&acirc; u&#273;&#273;&acirc; kiel&acirc;opp&acirc;kirje &#269;u&aacute;s&aacute;tt&acirc;hju&aacute;vhuin. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc; &scaron;kovl&acirc;kiel&acirc;opp&acirc; oovd&acirc;npu&aacute;ht&aacute; aa&scaron;ijd u&aacute;nihis njuolg&acirc;dus&acirc;i j&aacute; maa&#331;g&acirc;i ovd&acirc;meerh&acirc;i viev&acirc;st. Kirje lii r&aacute;ht&aacute;m kuulm&acirc; ulmuu pargoju&aacute;vkku, mast kiel&acirc;m&auml;ttee lii ovd&acirc;st&acirc;m Jouni Moshnikoff, m&aacute;tt&aacute;&aacute;tt&acirc;ssyergi Satu Moshnikoff j&aacute; kiel&acirc;tiettuu Eino Koponen. Tave-eenn&acirc;ml&acirc;&scaron; s&auml;&auml;mi kiel&acirc;l&auml;vdikodde, Suom&acirc; s&auml;mitigge j&aacute; P&auml;ikkieenn&acirc;m kiel&acirc;i tutk&acirc;mku&aacute;vd&aacute;&scaron; l&aacute;&aacute; rutt&acirc;d&acirc;m haav&acirc;. Kirje lii tiil&aacute;mn&aacute;&aacute;l s&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;ttuv&acirc;st j&aacute; finniimist eres lasseen S&aacute;mi duodji -puuvd&acirc;in. <a href="index.php?option=com_content&amp;task=view&amp;id=161&amp;Itemid=61" target="_blank">Lase.</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 01.09.2009 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	