<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Säminuorâi muusik puátá Ruávinjaargân</title>
<meta name="title" content="Säminuorâi muusik puátá Ruávinjaargân" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Säminuorâi muusik puátá Ruávinjaargân									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=361" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=361','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=361&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=361&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Ru&aacute;vinjaarg&acirc; kaavpug nuor&acirc;isaje Mondest nuorah l&aacute;vluh, jyeigih j&aacute; su&aacute;ittih tave-, aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;n pessij&aacute;i ma&#331;a. S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus &#269;u&aacute;kkee paijeel 300 s&auml;minuorr&acirc;d Ru&aacute;vinjaarg&acirc;n 7.-8. cu&aacute;&#331;uim&aacute;&aacute;nu. Taaid&acirc;t&aacute;b&aacute;htus u&aacute;rnejuvvoo t&auml;&auml;l vuoss&acirc;muu keerdi s&auml;miku&aacute;vlu ulguubeln. 
<p>
&nbsp;
</p>
<p>
Taaid&acirc;t&aacute;b&aacute;htus halijdui orni&#273; Ru&aacute;vinjaarg&acirc;st, ko kaavpugist &auml;&auml;ssih vieh&acirc; ennuv s&auml;minuorah, ki&auml;h i&auml; lah ovdil u&aacute;s&aacute;list&aacute;m taaid&acirc;t&aacute;b&aacute;htus&acirc;n j&aacute; tu&scaron;e h&auml;&auml;rvih l&aacute;&aacute; finnim s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;t&acirc;s &scaron;koovl&acirc;st. S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htusah l&aacute;&aacute; u&aacute;rnejum 1970-lovo r&auml;&auml;jist. 
</p>
<p>
&nbsp;
</p>
<p>
V&aacute;ldu-u&aacute;rnejeijee s&auml;mitigge haalijd, et taaid&acirc;t&aacute;b&aacute;htus lii nuuvt maa&#331;g&acirc; s&auml;minuor&acirc; ool&aacute;&aacute;dmuddoost, ko m&aacute;h&#273;ul&acirc;&scaron;. T&aacute;b&aacute;htus oht&acirc;n u&aacute;ivilin lii meiddei movt&aacute;skitti&#273; s&auml;mikiel&acirc; luh&acirc;m&acirc;n. Taaid&acirc;t&aacute;b&aacute;htus tu&aacute;rju talle sehe nuor&acirc;i taaid&acirc;pu&#273;&acirc;ld&acirc;s&acirc;id et s&auml;mikiel&acirc; kevttim. Maa&#331;gah tobdos s&auml;mitaaid&acirc;reh l&aacute;&aacute; finnim vuoss&acirc;muid l&aacute;vt&aacute;st&acirc;ll&acirc;mvu&aacute;tt&aacute;mu&scaron;&acirc;id eidu taam t&aacute;b&aacute;htus&acirc;st. T&aacute;b&aacute;htus lii &aacute;inoo jyehi-ih&aacute;s&acirc;&scaron; s&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;it&aacute;b&aacute;htus Suom&acirc;st. 
</p>
<p>
&nbsp;
</p>
<h1>Teeman muusik</h1>
<p>
S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus teeman lii taan ive muusik jie&scaron;kote-uv &scaron;laaj&acirc;st. T&aacute;b&aacute;htusan l&aacute;&aacute; almott&acirc;tt&acirc;m 22 musijkk&aacute;rid tai muusikju&aacute;vkkud, main l&aacute;&aacute; puohn&acirc;ss&acirc;n 150 kii&scaron;ton u&aacute;s&aacute;listed. &#268;&aacute;ittuseh ovd&acirc;steh tave-, aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;id. Nuorah pu&aacute;tih t&aacute;b&aacute;htusan masa puoh&acirc;in s&auml;miku&aacute;vlu &scaron;koovl&acirc;in. Ru&aacute;vinjaarg&acirc;st l&aacute;&aacute; t&aacute;b&aacute;htus&acirc;n almott&acirc;tt&acirc;m kulm&acirc; ju&aacute;vhu/musijkk&aacute;r. T&aacute;b&aacute;htusan u&aacute;rnejuvvojeh linj&acirc;&scaron;autos&aacute;&aacute;tuh jyehi ku&aacute;vlust s&auml;miku&aacute;vlu. 
</p>
<p>
&nbsp;
</p>
<p>
T&aacute;b&aacute;htus &aacute;lg&aacute; koskoho 7. cu&aacute;&#331;uim&aacute;&aacute;nu Nivavaara vyelit&auml;&auml;si &scaron;koovl&acirc;st tme 18.30 Ki&auml;run s&auml;miteatter &#269;&aacute;ittus&aacute;in Ovtta guovvam&aacute;noija (Oovt&acirc; kuov&acirc;m&aacute;nuiij&acirc;). Eehid ju&aacute;tkoo nuor&acirc;isaje Mondest tme 20.00 s&auml;mikiel&acirc;n rokk&aacute;jeijee SomBy konsert&aacute;in. SomBy lii nijtt&aacute;m m&aacute;&aacute;inu Suom&acirc; lasseen Taaž&acirc;st j&aacute; Ruot&acirc;st. Moonn&acirc;m &#269;oov&#269;&acirc; tot puovtij eurooplij ucceeblovoku&aacute;vlui laavl&acirc;ki&scaron;toost Liet internationaal&acirc;st vu&aacute;itu S&aacute;&aacute;m&aacute;n. SomBy vu&aacute;lg&aacute; joton Ru&aacute;vinjaarg&acirc; t&aacute;b&aacute;htus&acirc;st deebyytalbumis &Aacute;las eana (pietittis eenn&acirc;m) almostittemturneen. 
</p>
<p>
&nbsp;
</p>
<p>
T&aacute;b&aacute;htus &auml;&auml;igi pu&aacute;ht&aacute; meiddei u&aacute;p&aacute;smu&#273; s&auml;&auml;mi muusikk&acirc;n, kirj&aacute;l&acirc;&scaron;vuot&acirc;n j&aacute; tuojijd. S&auml;&auml;mi tu&aacute;j&aacute;rij servi S&aacute;mi Duodji ry u&aacute;s&aacute;list t&aacute;b&aacute;htusan oovd&acirc;npyehtim&aacute;in j&aacute; vyebdim&aacute;in pyevtitt&acirc;s&acirc;idis. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus kul&aacute; v&auml;ldikod&aacute;l&acirc;&scaron; Nuor&acirc; Kulttuur t&aacute;b&aacute;htusan, mii ij u&aacute;rnejuu taan ive. M&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml; rutt&acirc;d kuitt&acirc;g s&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus meid taan kii&#273;&acirc;. T&aacute;b&aacute;htus u&aacute;rnejeh S&auml;mitigge, S&auml;&auml;mi p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&scaron;, Ru&aacute;vinjaarg&acirc; kaavpug j&aacute; Ru&aacute;vinjaarg&acirc; s&auml;miservi Mii ry. 
</p>
<p>
&nbsp;
</p>
<p>
Looveest lii hitruus j&aacute; ivn&aacute;&aacute;s s&auml;minuor&acirc;i juhle, ko s&auml;mim&aacute;ccuhijguin &#269;i&#331;&acirc;d&acirc;tt&acirc;m s&auml;minuorah almostuveh Ru&aacute;vinjaarg&acirc; k&aacute;&aacute;&#273;ukov&aacute;n! Puoh t&aacute;b&aacute;htuss&aacute;id lii rijj&acirc; p&aacute;&aacute;ss&acirc;m. 
</p>
<p>
&nbsp;
</p>
<h1>Laseti&auml;&#273;uh: </h1>
<p>
Kaisa Tapiola 
</p>
<p>
kaisa.tapiola(at)samediggi.fi 
</p>
<p>
puh. 010 839 3132, 050 435 0177 
</p>
<p>
www.samediggi.fi 
</p>
<p>
<a href="http://www.samiteahter.org/">http://www.samiteahter.org/</a> 
</p>
<p>
<a href="http://www.tuuparecords.fi/">www.tuuparecords.fi</a> 
</p>
<p>
<a href="http://www.myspace.com/sombyfinland">http://www.myspace.com/sombyfinland</a> <a href="http://www.rovaniemi.fi/suomeksi/Palveluhakemisto/Nuoret/Nuorisotilat.iw3">http://www.rovaniemi.fi/suomeksi/Palveluhakemisto/Nuoret/Nuorisotilat.iw3</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 05.04.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	