<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Oovtâstpargo raajij rasta naanood sämikielâ já oohtânkulluuv</title>
<meta name="title" content="Oovtâstpargo raajij rasta naanood sämikielâ já oohtânkulluuv" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Oovtâstpargo raajij rasta naanood sämikielâ já oohtânkulluuv									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=481" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=481','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=481&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=481&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Ucjuvnj&auml;&auml;lmi &scaron;kovl&acirc; Ti&auml;nu Suom&acirc;beln j&aacute; Sirm&aacute; &scaron;kovl&acirc; Ti&auml;nu Taaž&acirc;beln l&aacute;v&aacute; jo kuhh&aacute;&aacute; porg&acirc;m oovt&acirc;stpargo. Ucjuv j&aacute; Ti&auml;nu kield&acirc;in lii meid peiviki&auml;&#269;&#269;uoovt&acirc;stpargo. P&aacute;rn&aacute;&aacute;h u&aacute;ppih tubd&acirc;&#273; kuoimijdis jo peiviki&auml;just. Tane oovt&acirc;storroom lii sijj&acirc;n &auml;lkkee j&aacute; sii miel&acirc;st lii h&auml;vski, et oovt&acirc;stpargo ju&aacute;tkoo meid &scaron;koovl&acirc;st. Taat oovt&acirc;stpargo lii u&aacute;li erom&acirc;&scaron; s&auml;miku&aacute;vlust j&aacute; meid Taaž&acirc; j&aacute; Suom&acirc; koosk&acirc;. &Scaron;koovlah halijdeh-uv vij&#273;edi&#273; oovt&acirc;stpargo, mii lii si&auml;ilutt&acirc;m s&auml;mikiel&acirc; j&aacute; kulttuur j&aacute; vij&#273;ed&acirc;m p&aacute;rn&aacute;i v&aacute;rdusijd. Oht&acirc;n ulmen lii ke&#269;&#269;&acirc;li&#273; u&aacute;žžu&#273; &aacute;&aacute;ig&aacute;n ohtsii m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;m, v&acirc;i &scaron;koovlah pu&aacute;vt&aacute;&#269;&#269;ii porg&acirc;&#273; een&acirc;b j&aacute; pyerebeht oovt&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
Ucjuv j&aacute; Ti&auml;nu kield&acirc;i &scaron;kovl&acirc;oovt&acirc;stpargoost lii jo kuhes historj&aacute;. Ohtsiih &#269;uoig&acirc;mki&scaron;toh l&aacute;&aacute; u&aacute;rnejum 1960-lovo r&auml;&auml;jist j&aacute; u&aacute;ppeeh l&aacute;&aacute; kolliist&acirc;ll&acirc;m vi&scaron;&scaron;&acirc;l&aacute;vt r&aacute;nnj&aacute;eenn&acirc;m &scaron;koovl&acirc;in. Ucjuv j&aacute; Sirm&aacute; &scaron;koovlah alg&acirc;tt&aacute;in vij&#273;&aacute;sub oovt&acirc;stpargo 1990&#8208;lovo aalg&acirc;st j&aacute; tot lii vij&#273;&aacute;n&acirc;m erom&acirc;&scaron;&aacute;vt 2000&#8208;lovvoost. T&auml;&auml;l lii joo&#273;oost OVTTAS! &ndash;haav&acirc; nubbe u&aacute;si. &acute;Ovttas&acute; lii taves&auml;mikiel&acirc; j&aacute; u&aacute;ivild &acute;oovt&acirc;st&acute;. 
</p>
<p>
<img style="margin: 5px; width: 346px; float: left; height: 259px" src="images/stories/Oktavuohta2012/img_3540.jpg" alt="img_3540.jpg" title="img_3540.jpg" width="346" height="259" /> 
</p>
<p>
<strong>Kooveest Ucjuv &scaron;kovl&acirc;liih mon&acirc;min Sirm&aacute; &scaron;koovl&acirc;n m&aacute;tt&aacute;&aacute;tteijeinis Nilla Tapiolain. &nbsp;</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Ucjuvnj&auml;&auml;lmi &scaron;kovl&acirc; m&aacute;tt&aacute;&aacute;tteijee Nilla Tapiola mu&scaron;t&acirc;l, ett&auml; haav&acirc; vuoss&acirc;mu&scaron; u&aacute;si l&acirc;i-uv een&acirc;b u&aacute;p&aacute;smem j&aacute; &scaron;koovl&acirc;in lijjii tu&scaron;e u&aacute;nihis &auml;igikoosk&acirc; vu&aacute;v&aacute;&aacute;meh. Haav&acirc; nubbe u&aacute;si lii vij&#273;ed&acirc;m oovt&acirc;stpargo j&aacute; p&aacute;rn&aacute;in l&aacute;&aacute; kyehti ohtsii &scaron;kovl&acirc;peeivi ohhoost. Tot u&aacute;ivild tom, et Ucjuvnj&auml;&auml;lmi vyeli&scaron;koovl&acirc; u&aacute;ppeeh maneh ohtii ohhoost &scaron;koovl&acirc;n Siirm&aacute;n j&aacute; nube peeivi Sirm&aacute; u&aacute;ppeeh pu&aacute;tih &scaron;koovl&acirc;n Ucjuuh&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Taaž&acirc; j&aacute; Suom&acirc; &scaron;koovl&acirc;in l&aacute;&aacute; i&auml;ruh. P&aacute;rn&aacute;in lijjii aalg&acirc;st munek&aacute;&aacute;duh ohtsij &scaron;kovl&acirc;peeivij h&aacute;&aacute;r&aacute;n, mut toh l&aacute;&aacute; jo lappum. Haah&acirc; lii-uv u&aacute;li erom&acirc;&scaron;, ko tot ke&#269;&#269;&acirc;l v&auml;ldi&#273; ki&auml;vtun ku&aacute;bb&aacute;&aacute;-uv eenn&acirc;m &scaron;koovl&acirc; puorijd peelijd. &Scaron;koovl&acirc;i ki&auml;vtust l&aacute;&aacute; puoh Taaž&acirc;beln j&aacute; Suom&acirc;beln rahtum s&auml;mikiel&acirc;liih opp&acirc;materiaaleh j&aacute; puoh eres-uv pyeremusah resursseh l&aacute;&aacute; valdum anon. Ucjuuv&acirc;st lii vuoij&acirc;mhall&acirc; j&aacute; oll&acirc;t&aacute;s&aacute;s&acirc;&scaron; muusikluokka. Sirm&aacute; p&aacute;rn&aacute;&aacute;h peessih vuoij&acirc;&#273; Ucjuv vuoij&acirc;mhaal&acirc;st, maggaar ij lah Sirm&aacute;&aacute;st. Sirm&aacute;&aacute;st oppeet lii erom&acirc;&scaron; &scaron;iev &scaron;kovl&acirc;- j&aacute; p&aacute;llu&#269;ieh&#269;&acirc;m&scaron;iljo. Ucebij &scaron;koovl&acirc;i v&aacute;disvuott&acirc;n lii t&aacute;vj&aacute;, et tain v&aacute;iluh amn&acirc;sm&aacute;tt&aacute;&aacute;teijeeh. &Scaron;koovl&acirc;i oovt&acirc;stpargoost lii lama&scaron; &auml;vkki taam-uv &auml;&auml;&scaron;ist. Ucjuuv&acirc;st lii eres lasseen muusik m&aacute;tt&aacute;&aacute;tteijee j&aacute; Sirm&aacute;&aacute;st oppeet t&aacute;rukiel&acirc; m&aacute;tt&aacute;&aacute;tteijee. 
</p>
<p>
&nbsp;
</p>
<p>
P&aacute;rn&aacute;in l&aacute;&aacute; ohtsiih tiijmeh matematiijk&acirc;st, s&auml;mikiel&acirc;st, musikkist, liih&acirc;dmist, ohts&acirc;&scaron;koddeti&auml;&#273;ust j&aacute; lu&aacute;nduamn&acirc;sijn. Niilo Rasmus m&aacute;tt&aacute;t Sirm&aacute; j&aacute; Ucjuv u&aacute;ppeid muusik j&aacute; lih&acirc;dem. Sun mu&scaron;t&acirc;l, et Taaž&acirc; j&aacute; Suom&acirc; p&aacute;rn&aacute;i koosk&acirc; ti&auml;ttoo kulttuuri&auml;ru, mut tot ij mahten h&auml;ittid m&aacute;tt&aacute;&aacute;tt&acirc;s. Muusikh&acirc;n ij mudoigin tuubd&acirc; raajijd j&aacute; s&auml;mimusijkk&aacute;reh &#269;u&aacute;vuh u&aacute;rjimaailm oop&acirc;id, mut &#269;uoj&acirc;n&acirc;s&acirc;i kevttimist l&aacute;&aacute; i&auml;ruh. Sirm&aacute; p&aacute;rn&aacute;&aacute;h i&auml; lah nuuvt h&aacute;rj&aacute;n&acirc;m kevtti&#273; &#269;uoj&acirc;n&acirc;s&acirc;id, tegu kiitaar. Ucjuuv&acirc;st p&aacute;rn&aacute;&aacute;h u&aacute;žžuh een&acirc;b tobdo &#269;uoj&acirc;n&acirc;ss&aacute;id. Liih&acirc;dmist sun ij lah hu&aacute;m&aacute;&scaron;&acirc;m i&auml;ruid p&aacute;rn&aacute;i koosk&acirc; pic puohah u&aacute;s&aacute;listeeh si&auml;mm&aacute;&aacute;n&aacute;&aacute;l. 
</p>
<p>
&nbsp;
</p>
<p>
Proojeekt ulmen lii ovdedi&#273; s&auml;mikiel&acirc;, s&auml;mikulttuur j&aacute; jie&scaron;n&aacute;l&aacute;s&acirc;&scaron;vuo&#273;&acirc;, adeli&#273; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; opp&acirc;&#273; aa&scaron;ijd ku&aacute;bb&aacute;&aacute;-uv en&acirc;mist j&aacute; meid toi kiel&acirc;id, m&aacute;tt&aacute;&aacute;tti&#273; u&aacute;ppeid annee&#273; &aacute;&aacute;rvust aldapirr&acirc;s ku&aacute;bb&aacute;&aacute;-uv pelni Ti&auml;nu. Lassen u&aacute;ivilin lii tooll&acirc;&#273; j&aacute; vu&aacute;&#273;udi&#273; u&#273;&#273;&acirc; oht&acirc;vuo&#273;&acirc;id meid eres alg&acirc;aalmug&aacute;id. Ucjuvnj&auml;&auml;lmi j&aacute; Sirm&aacute; &scaron;koovl&acirc;i oovt&acirc;stpargo lii &scaron;iev ovd&acirc;merkk&acirc; eres-uv &scaron;kovl&aacute;id j&aacute; peiviki&auml;ijoid! 
</p>
<p>
&nbsp;
</p>
<p>
OVTTAS! -proojeekt j&aacute; Ucjuuv&acirc;st tu&aacute;imee s&auml;miservi S&aacute;mi Siida ornijn keessiv 2012 p&aacute;rn&aacute;i leeir&acirc; Ti&auml;nu riddoost alda Sirm&aacute; siijd&acirc;. Kuuvijn 1) R&aacute;j&aacute; Jon M&aacute;ret, Maarit L&auml;nsman, kote tu&aacute;im&aacute; leeir&acirc;st kokk&acirc;n j&aacute; p&aacute;&aacute;nust mu&#269;is luos&acirc;&#269;askah, 2) l&aacute;vutuul&acirc; pi&auml;ll&aacute;st &Aacute;slak &Aacute;nde Syv&auml;nper&auml; j&aacute; R&aacute;ste Eriksen, 3) u&aacute;ggumin Jesse Ruokolainen j&aacute; R&aacute;ste Eriksen j&aacute; 4) Birit Vuolab mu&scaron;t&acirc;lmin p&aacute;rn&aacute;id Ti&auml;nu leve p&auml;ikkinoom&acirc;in.&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: 
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.sami-eg.no/ovttasa4.pdf" target="_blank">Ti&auml;nu s&auml;&auml;mi kiel&acirc;ku&aacute;vd&aacute;&scaron;, Deanu giellag&aacute;ddi</a> 
</p>
<p>
<a href="http://www.tana.kommune.no/ohcejoga-ja-deanu-gielddaid-skuvla-ja-manaidgardeovttasbarggu.4901287.html" target="_blank">Ti&auml;nu kield&acirc;</a> 
</p>
<p>
<a href="http://www.utsjoki.fi/" target="_blank">Ucjuv kield&acirc;</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	