<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mikiel‚ toim‚ttuv palv‚lemm··vsuh pajaneh 1.1.2011</title>
<meta name="title" content="S‰mikiel‚ toim‚ttuv palv‚lemm··vsuh pajaneh 1.1.2011" />
<meta name="author" content="Siiri Jomppanen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mikiel‚ toim‚ttuv palv‚lemm··vsuh pajaneh 1.1.2011									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=449" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=449','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=449&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=449&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mitige s&auml;mikiel&acirc; toim&acirc;ttuv (ma&#331;el&aacute;&aacute; kiel&acirc;toim&acirc;tt&acirc;h) palv&acirc;lemm&aacute;&aacute;vsuh pajaneh 1.1.2011 r&auml;&auml;jist. Jurg&acirc;lempalv&acirc;lus&acirc;i m&aacute;&aacute;vsuh pajeduvvojeh 45 eurost 65 euron.&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1440&amp;Itemid=" class="doclink">Jurg&acirc;lempalv&acirc;lusah</a> 
</p>
<p>
&nbsp;
</p>
<p>
Kielitoim&acirc;ttuv adelem jurg&acirc;lus&acirc;st pi&auml;rroo m&aacute;ksu suom&acirc;kiel&acirc;st s&auml;mikiel&acirc;n teik&acirc; nubujkejij 65 eurod siij&#273;ost 2000 merkk&acirc;d, moos i&auml; kuul&acirc; kosk&acirc;meerhah. Kielitoim&acirc;ttuv eres palv&acirc;lusah l&aacute;&aacute; tulkkumpalv&acirc;lusah j&aacute; eres kiel&acirc;liih palv&acirc;lusah. Palv&acirc;lemm&aacute;&aacute;vsuh l&aacute;&aacute; ovdeb&aacute;&aacute; keerdi pajejum ive 2005. T&auml;&auml;rhib &#269;ielgiitt&acirc;s palv&acirc;lemm&aacute;&aacute;vsuin k&aacute;vnoo t&auml;st: <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1440&amp;Itemid=" class="doclink">Jurg&acirc;lempalv&acirc;lusah</a>. 
</p>
<p>
&nbsp;
</p>
<p>
&ndash; Kiel&acirc;toim&acirc;tt&acirc;h jurg&acirc;l v&aacute;ldu&aacute;&scaron;&aacute;l&aacute;vt &auml;&scaron;&scaron;ikiirjijd, i&auml;t&aacute; kiel&acirc;torvo&#269;&auml;llee <strong>Siiri Jomppanen</strong>. Freelance -jurg&acirc;leijeeh huol&acirc;tteh t&aacute;v&aacute;l&aacute;vt kuhebijn jurg&acirc;lus&acirc;in, tegu &#269;aab&acirc;- j&aacute; ti&auml;tukirj&aacute;l&acirc;&scaron;vuo&#273;&acirc; teevst&acirc;in j&aacute; opp&acirc;materiaal&acirc;in, ju&aacute;tk&aacute; <strong>Jomppanen</strong>. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;toim&acirc;tt&acirc;h huol&acirc;t as&acirc;tt&acirc;steevst&acirc;i jurg&acirc;lmist s&auml;mikiel&aacute;id. Ennuv jurg&acirc;luvvojeh &scaron;e &#269;u&aacute;kkimij &auml;&scaron;&scaron;ikirjeh tegu &#269;u&aacute;kkimpovdiitt&acirc;sah, &auml;&scaron;&scaron;ilistoh, pevdikirjeh, mu&scaron;t&acirc;lusah, vu&aacute;v&aacute;&aacute;meh j&aacute; budjeteh. Eres &auml;&scaron;&scaron;ikirjeh, moh jurg&acirc;luvvojeh, l&aacute;&aacute; jie&scaron;kote-uv virgeom&acirc;h&aacute;i lu&aacute;m&aacute;ttuvah j&aacute; olgosadalduvah, almott&acirc;sah, kulluutt&acirc;sah j&aacute; ti&auml;&#273;&aacute;tt&acirc;sah. Lasseen jurg&acirc;luvvojeh virgeom&acirc;h&acirc;&scaron;mi&auml;r&aacute;d&acirc;sah, lope&auml;&auml;&scaron;ih, tegu pir&acirc;steknisiih &auml;&scaron;&scaron;ikirjeh sehe tie&#273;ettem&#269;&aacute;luseh, koolbah, vi&auml;rm&aacute;d&acirc;hsiij&#273;oh j&aacute; oskold&acirc;hliih teevstah, tegu rukoseh. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;toim&acirc;tt&acirc;h koordinist jurg&acirc;lemtooim&acirc; j&aacute; tagarijn t&aacute;b&aacute;htus&acirc;in, main kielitoim&acirc;ttuv jurg&acirc;lemtile pokk&acirc;&scaron;uv&aacute;, stivrejuvvoo tiil&aacute;jeijee v&auml;ldi&#273; oht&acirc;vuo&#273;&acirc; freelance-jurg&acirc;leijeid. Kiel&acirc;toim&acirc;tt&acirc;h tu&aacute;l&aacute; luv&acirc;tt&acirc;ll&acirc;m tain s&auml;mikiel&acirc; jurg&acirc;leijein j&aacute; tuulh&acirc;in, ki&auml;h l&aacute;&aacute; adel&acirc;m love oht&acirc;vuo&#273;&acirc;ti&auml;&#273;uidis almostmitm&acirc;n. Sii ohvuo&#273;&acirc;ti&auml;&#273;uh k&aacute;vnojeh meiddei S&auml;mitige p&auml;ikkisiij&#273;oin &#269;ujott&acirc;s&acirc;st www.samediggi.fi &ndash; Dokumeentah &ndash; Jurg&acirc;leijeeh j&aacute; tuulhah. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>U&aacute;nih&aacute;vt s&auml;mikiel&acirc; toim&acirc;ttuv&acirc;st </strong>
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige s&auml;mikiel&acirc; toim&acirc;tt&acirc;h ol&aacute;&scaron;it s&auml;&auml;mi kiel&acirc;laav&acirc; j&aacute; -as&acirc;tt&acirc;s mi&auml;ld&aacute;sijd pargoid. Kiel&acirc;toim&acirc;tt&acirc;h huol&acirc;t laav&acirc;st u&aacute;ivildum jurg&acirc;lus&acirc;i tooim&acirc;tmist jie&scaron;kote-uv virgeom&acirc;h&aacute;id j&aacute; l&aacute;j&aacute;d&acirc;ss&aacute;id, i&scaron;&scaron;eed taid s&auml;mikiel&acirc; t&aacute;i&#273;usij tuulh&acirc;i hah&acirc;mist sehe eres s&auml;&auml;mi kiel&acirc;laav&acirc;st u&aacute;ivildum pargoin. Kiel&acirc;toim&acirc;tt&acirc;h vu&aacute;&#273;udui ive 1992, ko s&auml;&auml;mi kiel&acirc;laah&acirc; &scaron;ood&acirc;i vu&aacute;im&aacute;n. Ton kyehti vuoss&acirc;muu kiel&acirc;jurg&acirc;leijee alg&acirc;tt&aacute;in pargoos ive 1992. 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: kiel&acirc;torvo&#269;&auml;llee Siiri Jomppanen, puh 010 839 3111, ovd&acirc;nomm&acirc;.suh&acirc;nomm&acirc;@samediggi.fi 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 28.12.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	