<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Elisa Suutala joo&amp;#273;eet škovlimašij ohtsâšpargo-orgaan</title>
<meta name="title" content="Elisa Suutala joo&amp;#273;eet škovlimašij ohtsâšpargo-orgaan" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Elisa Suutala joo&#273;eet škovlimašij ohtsâšpargo-orgaan 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=290" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=290','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=290&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=290&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				&#268;uovviitt&acirc;stooim&acirc;t&auml;rhisteijee Elisa Suutala Laapi l&auml;&auml;nihald&acirc;tt&acirc;s&acirc;st joo&#273;eet s&auml;mmilij &scaron;kovlima&scaron;ij ohts&acirc;&scaron;pargo-orgaan taan vaalj&acirc;paje loop&acirc;n (-2011) r&auml;i. V&auml;risaav&acirc;jo&#273;etteijen v&auml;ljejui luokam&aacute;tt&aacute;&aacute;tteijee Rauni &Auml;&auml;rel&auml; Su&aacute;&#273;igilist. 
<p>
&nbsp;
</p>
<p>
S&auml;mitige as&acirc;ttem ohts&acirc;&scaron;pargo-orgaan &#269;okk&acirc;nij taan vaalj&acirc;paje vuosmuu &#269;u&aacute;kkim&acirc;n Anar&acirc;n 27. vyesim&aacute;&aacute;nu. Ohts&acirc;&scaron;pargo-orgaanist l&aacute;&aacute; ovd&acirc;stum m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;, m&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s, Laapi l&auml;&auml;nihald&acirc;tt&acirc;s, s&auml;miku&aacute;vlu kieldah j&aacute; s&auml;mitigge. Ohts&acirc;&scaron;pargo-orgaan pargon lii ovdedi&#273; s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s oovdedm&aacute;in ohts&acirc;&scaron;pargo j&aacute; oht&acirc;vuo&#273;&acirc;tooll&acirc;m sehe pyereedm&aacute;in ti&auml;&#273;ujotteem s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s jie&scaron;kote-uv peelij koosk&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
M&aacute;tt&aacute;&aacute;tt&acirc;sneuvos Leena Nissil&auml; puovtij tiervuo&#273;&acirc;id matt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s&acirc;st j&aacute; mu&scaron;t&acirc;lij el. cu&aacute;&#331;uim&aacute;&aacute;nust as&acirc;ttum vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s tijmeju&aacute;hupargoju&aacute;vhu pargoost. M&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml; lii adel&acirc;m pargoju&aacute;vkun &auml;&auml;igi keesi 2010 r&auml;i, mon ma&#331;a lii meerrin pieij&acirc;&#273; joton v&auml;ldikod&aacute;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;m vu&aacute;&#273;ust&acirc;s&acirc;i u&#273;&acirc;smittem. Ovdeb&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;mu&#273;&acirc;smittem valm&acirc;&scaron;tui ive 2004.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmilij &scaron;kovlima&scaron;ij ohts&acirc;&scaron;pargo-orgaan &#269;okk&acirc;n &#269;u&aacute;vvoo keerdi &#269;oh&#269;uv 2009. Talle &auml;&scaron;&scaron;ilistoost l&aacute;&aacute; el. s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaal tile j&aacute; t&aacute;&aacute;rbuh, m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;m vu&aacute;&#273;ust&acirc;s&acirc;i u&#273;&acirc;smittem ja ku&aacute;vluhald&acirc;&scaron;em u&#273;&acirc;smittem. Ohts&acirc;&scaron;p&aacute;&aacute;rgon meriduvvojii povdi&#273; f&aacute;&aacute;run meiddei Oulu j&aacute; Laapi oll&acirc;op&acirc;ttuvah. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 02.06.2009 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	