<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Algâaalmugij uásálistemvuo&amp;#273;â kalga turvi&amp;#273; tave</title>
<meta name="title" content="Algâaalmugij uásálistemvuo&amp;#273;â kalga turvi&amp;#273; tave" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					 Algâaalmugij uásálistemvuo&#273;â kalga turvi&#273; tave 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=456" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=456','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=456&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=456&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>ool&aacute;&aacute;dmudo oovt&acirc;stpargoost</p><p>&nbsp;</p><p>Onne nuuv&acirc;i nubbe tave ool&aacute;&aacute;dmudo parlamentaarl&acirc;&scaron; foorum, mast s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i (SPR) ovd&acirc;stij Suom&acirc; s&auml;mitige j&aacute; SPR saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi. &ldquo;Foorum vuolg&acirc;ttij noon&acirc; saav&acirc; tave ool&aacute;&aacute;dmudo oovt&acirc;stpaargon u&aacute;s&aacute;listee statt&aacute;id. Almosci&auml;lkk&aacute;mu&scaron;&acirc;st foorum v&aacute;&aacute;t&aacute; staat&acirc;id oovt&acirc;stpargoost alg&acirc;aalmugijguin r&auml;hti&#273; maali, maht alg&acirc;aalmugij u&aacute;s&aacute;lis&not;tem- j&aacute; vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah torvejuvvojeh tave ool&aacute;&aacute;dmudo oovt&acirc;stpargoost&rdquo; mu&scaron;t&acirc;l N&auml;kk&auml;l&auml;j&auml;rvi, kote l&acirc;i SPR j&aacute; alg&acirc;aalmugij &aacute;inoo ovd&acirc;steijen valm&acirc;&scaron;t&acirc;lmin foorum almosci&auml;lkk&aacute;mu&scaron;. &nbsp;</p><div><br /></div><div>Tave ool&aacute;&aacute;dmuddo (TO) lii oovt&acirc;stpargo neelji t&auml;si&aacute;rvusii kyeimi: Euroop Union, Ruo&scaron;&acirc;, Taaž&acirc; j&aacute; Island koosk&acirc;. Eenn&acirc;mtie&#273;&acirc;l&aacute;vt tave ool&aacute;&aacute;dmudo ku&aacute;vlu lu&aacute;vd&aacute; Taveviest&acirc;r-Ruo&scaron;&acirc;, Nuortt&acirc;meer&acirc; j&aacute; arkt&acirc;sijd ku&aacute;vluid, f&aacute;&aacute;runluh&acirc;m&aacute;in Barents ku&aacute;vlu. Ovt&acirc;stumstaatah j&aacute; Kanada l&aacute;v&aacute; tave ool&aacute;&aacute;dmudo t&aacute;rkkojeijee-en&acirc;meh. Tave ool&aacute;&aacute;dmuddoost l&aacute;&aacute; nelji kyeimivuo&#273;&acirc;: pir&acirc;s-, sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;-, jotol&acirc;h- j&aacute; logistiik- sehe kulttuurkyeimivuot&acirc;. Vuoss&acirc;mu&scaron; tave ool&aacute;&aacute;dmudo parlamentaarl&acirc;&scaron; foorum tollui Brysselist ive 2009. S&auml;mmiliih u&aacute;s&aacute;listii foorum&acirc;n SPR j&aacute; arkt&acirc;sij parlami&auml;ntt&aacute;rij pissoo komitea pehti.</div><div>&nbsp;</div><div>Parlamentaarl&acirc;&scaron; foorum i&auml;vtut alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i vuot&acirc;nv&auml;ldim tave ool&aacute;&aacute;dmudo par&not;goost. &ldquo;Lam u&aacute;li tu&#273;&acirc;v&acirc;&scaron; foorum almosci&auml;lkk&aacute;mu&scaron;&acirc;n j&aacute; SPR poorg&acirc;i ennuv almosci&auml;lkk&aacute;mu&scaron; oovd&acirc;n. &#268;&auml;&auml;llimkode vu&aacute;&#273;usteijee i&auml;vtutt&acirc;s&acirc;st almosci&auml;lkk&aacute;mu&scaron;&scaron;&acirc;n ij lama&scaron; aalg&acirc;st s&auml;&auml;nigin alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in. T&auml;&auml;l alg&acirc;aalmugij vuoig&acirc;dvuo&#273;ah l&aacute;&aacute; valdum vuot&acirc;n vij&#273;&aacute;ht almosci&auml;lkk&aacute;mu&scaron;&acirc;st j&aacute; ton kyeimivuo&#273;&acirc;ohjelmijn. Lii teh&aacute;l&acirc;&scaron;, et alg&acirc;aalmugij vuoig&acirc;dvuo&#273;ah v&aacute;ldojeh vuot&acirc;n horisontaall&aacute;vt &rdquo; mu&scaron;t&acirc;l N&auml;kk&auml;l&auml;j&auml;rvi tu&#273;&acirc;v&acirc;žž&acirc;n.&nbsp;</div><div>&nbsp;</div><div>Foorum vaa&#273;&acirc;i almosci&auml;lkk&aacute;mu&scaron;&acirc;stis, et tave ool&aacute;&aacute;dmudo j&aacute; alg&acirc;aalmugij kosk&acirc;sii oovt&acirc;stpargo kalga lasetti&#273; j&aacute; jie&#331;&acirc;lmitti&#273;. Pir&acirc;skyeimivuo&#273;&acirc;st foorum avžuuttij staat&acirc;id turvi&#273; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;id u&#273;&acirc;smuvvee energia oovdeddijn. Lasseen lu&aacute;nduriggoduv&acirc;iguin &aacute;vh&aacute;st&acirc;ldijn kalga kiddi&#273; erom&acirc;&scaron; hu&aacute;m&aacute;&scaron;ume alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&aacute;id j&aacute; kulttuurlijd j&aacute; pir&acirc;slijd vaikutt&acirc;ss&aacute;id. &ldquo;Lam u&aacute;li tu&#273;&acirc;v&acirc;&scaron; ko almosci&auml;lkk&aacute;mu&scaron; v&aacute;t&aacute;m&acirc;&scaron;&scaron;&acirc;n l&acirc;i, et u&#273;&acirc;smuvvee energiahamijguin j&aacute; lu&aacute;nduriggoduv&acirc;iguin &aacute;vh&aacute;st&acirc;ll&acirc;m ij u&aacute;žu &auml;&scaron;ti&#273; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;id. Meid Ruo&scaron;&acirc; staat&acirc; tuhhiittij mieldi&#269;u&aacute;vvoo hammiimijd. Piegg&acirc;vyeimimuor&acirc;stuvah l&aacute;&aacute; jie&scaron;kote-uv s&auml;mmilij as&acirc;ttem ku&aacute;vluid &aacute;&scaron;t&aacute;m pu&aacute;suitu&aacute;lu. Lu&aacute;nduriggoduv&acirc;iguin &aacute;vh&aacute;st&acirc;ll&acirc;m, tego oljo poor&aacute;m, erom&acirc;&scaron;avt Ruo&scaron;&acirc;st lii &aacute;&scaron;t&aacute;m maa&#331;g&acirc;i alg&acirc;aalmugij &aacute;ig&aacute;pu&aacute;&#273;u j&aacute; kulttuur jotk&acirc;&scaron;ume. Tu&aacute;ivumield almos&not;ci&auml;lkk&aacute;mu&scaron; v&aacute;ldoo vuot&acirc;n Ruo&scaron;&acirc; energiapolitiijk&acirc;st.&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l. &nbsp;</div><div>&nbsp;</div><!--StartFragment--><p style="text-align: justify" class="MsoNormal"><span style="color: #262626">Foorum i&auml;vtuttij, et sosiaal-j&aacute; tierv&acirc;svuo&#273;&acirc;kyeimivuot&acirc;n valduu&#269;&#269;ij u&#273;&#273;&acirc; u&aacute;si, mii ku&aacute;sk&aacute; &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;iturvim j&aacute; ovdedem. &ldquo;Taat lii u&aacute;li teh&aacute;l&acirc;&scaron; i&auml;vtutt&acirc;s. &Auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i hi&auml;juskannattemvuot&acirc; j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;i h&aacute;rjuttemi&auml;vtui hi&auml;junem lii jo&#273;ett&acirc;m motomijn alg&acirc;aalmug&shy;si&auml;rvusijntuo&#273;&acirc;lijd v&auml;disvuo&#273;&aacute;id. Ovd&acirc;merkk&acirc;n Kanadast, ko nu&aacute;rjun&auml;hkik&auml;vppi lii EU kieldimkeežild uccom, te mi&auml;c&aacute;steijee tien&acirc;st&auml;&auml;si lii hi&auml;jusm&acirc;m j&aacute; ma&#331;&#331;gah l&aacute;&aacute; kartt&acirc;mluopp&acirc;&#273; i&auml;l&aacute;tt&acirc;s&acirc;st. Taat lii jo&#273;ett&acirc;m sosiaallijd v&auml;disvuo&#273;&aacute;id tegu alkoholism&acirc;nj&aacute; job&aacute; jie&scaron;surmijd&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l. </span></p><!--EndFragment--><div>&nbsp;</div><div>Tave ool&aacute;&aacute;dmudo u&#273;&#273;&acirc;sumos kyeimivuot&acirc; lii kulttuurkyeimivuot&acirc;. Foorum ti&auml;duttij, et alg&acirc;aalmugij aktiivl&acirc;&scaron; u&aacute;s&aacute;listem kulttuurkyeimivuot&acirc;n lii erom&acirc;&scaron; teh&aacute;l&acirc;&scaron;. &ldquo;Alg&acirc;aalmugijn lii ennuv addeelm&acirc;&scaron; kulttuurkyeimivuot&acirc;n. Alg&acirc;aalmugij muusik, taaid&acirc;, tyeji j&aacute; oovd&acirc;npyehtee taiduuh kolg&acirc;&#269;&#269;ii le&#273;e kyeimivuo&#273;&acirc; ku&aacute;vd&aacute;žist&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi u&aacute;in&aacute;.</div><div>&nbsp;</div><div>&ldquo;T&auml;&auml;l lep finnim teh&aacute;lijd aa&scaron;ijd foorum almosci&auml;lkk&aacute;mu&scaron;&acirc;n j&aacute; mij kolg&acirc;p huol&acirc;tti&#273; tast, et toh meiddei v&aacute;ldojeh vuot&acirc;n tave ool&aacute;&aacute;dmudo jie&scaron;kote-uv kyeimivuo&#273;&acirc;in j&aacute; oovt&acirc;stpargoost. Mij alg&acirc;aalmugeh j&aacute; s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i kolg&acirc;p r&auml;hti&#273; i&auml;vtutt&acirc;s&acirc;id tast, maht julg&aacute;&scaron;t&acirc;s&acirc;st &#269;u&aacute;žžoo teh&aacute;lijd aa&scaron;ijd pu&aacute;ht&aacute; ol&aacute;&scaron;utti&#273;. Erom&acirc;&scaron;&aacute;vt mij kolg&acirc;p suog&acirc;rd&acirc;ll&acirc;&#273; tom, maht alg&acirc;aalmugij u&aacute;s&aacute;listemvuo&#273;&acirc; pu&aacute;ht&aacute; pyeremust&aacute;&aacute; turvi&#273; tave ool&aacute;&aacute;dmudo oovt&acirc;stpargoost. Pu&aacute;ttip kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; &auml;&auml;&scaron;i SPR stiivr&acirc; pu&aacute;ttee &#269;u&aacute;kkimist cu&aacute;&#331;uim&aacute;&aacute;nust j&aacute; tu&aacute;ivumield finnip talle valm&acirc;&scaron;t&acirc;ll&acirc;mpargo pyereest aalg&acirc;n&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l. </div><div>&nbsp;</div><div><a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1489&amp;Itemid=" class="doclink">Conference Statement From the Second Northern Dimension Parliamentary Forum 22.-23.2.2011</a><br /></div><div>&nbsp;</div><div> Ku&aacute;lm&aacute;d tave ool&aacute;&aacute;dmudo parlamentaarl&acirc;&scaron; foorum u&aacute;rnejuvvoo Ruo&scaron;&acirc;st ive 2013.</div><div>&nbsp;</div><div>Laseti&auml;&#273;uh: Saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, 
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy27012 = 'kl&#101;m&#101;tt&#105;.n&#97;kk&#97;l&#97;j&#97;rv&#105;' + '&#64;';
 addy27012 = addy27012 + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy27012 + '\'>' );
 document.write( addy27012 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>T&auml;m&auml; s&auml;hk&ouml;postiosoite on suojattu roskapostia vastaan, aseta javascripttuki p&auml;&auml;lle n&auml;hd&auml;ksesi osoitteen.
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>, +358505242109&nbsp;</div>			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.02.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	