<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Tijdâlamppu lii taikalamppu – mut mii lii Skuáppu?</title>
<meta name="title" content="Tijdâlamppu lii taikalamppu – mut mii lii Skuáppu?" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Tijdâlamppu lii taikalamppu – mut mii lii Skuáppu?									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=255" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=255','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=255&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=255&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<img style="margin: 5px; width: 300px; height: 225px" src="images/stories/videosivusto/lapsetjanuoret/lastenkult_petra_ja_anna__soittavat.jpg" alt="lastenkult_petra_ja_anna__soittavat.jpg" title="lastenkult_petra_ja_anna__soittavat.jpg" width="300" height="225" /> 
</p>
<p>
Kooveest Petra Biret Magga j&aacute; Anna N&auml;kk&auml;l&auml;j&auml;rvi tol&acirc;min p&aacute;rn&aacute;i muusikpargop&aacute;&aacute;j&aacute;. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Petra Biret Magga parga s&auml;mitiggeest p&aacute;rn&aacute;ikulttuurpargo. Koij&acirc;dijm Petraast s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;i kulttuurist: &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>1. S&auml;mitiggeest lii joo&#273;oost p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&scaron;-proojeekt. Maid tot parga?&nbsp;</h1>
<p>
S&auml;&auml;mi p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&scaron; ij lah fyysil&acirc;&scaron; raje ige rak&acirc;n&acirc;s, pic toim&acirc; mii vigg&aacute; fatti&#273; s&auml;miku&aacute;vlust nuuvt ma&#331;g&acirc; p&aacute;rn&aacute;&aacute; j&aacute; nuor&acirc; ko m&aacute;h&#273;ul&acirc;&scaron;. &#268;u&aacute;s&aacute;tt&acirc;hju&aacute;vkkun l&aacute;&aacute; vu&aacute;l&aacute; 18-ih&aacute;siih p&aacute;rn&aacute;&aacute;h j&aacute; nuorah j&aacute; i&auml;n&aacute;&aacute;&scaron; toim&acirc; sund&aacute;&scaron;uv&aacute; &scaron;kovl&aacute;id, peiviki&auml;ijoid j&aacute; kiel&acirc;pierv&acirc;l&aacute;id. S&auml;&auml;mi p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&aacute; ulmen lii ovdedi&#273; s&auml;&auml;mi p&aacute;rn&aacute;ikulttuur, lasetti&#273; p&aacute;rn&aacute;i j&aacute; nuor&acirc;i tubd&acirc;mu&scaron; jiej&acirc;s kulttuur ku&aacute;tt&aacute; sier&acirc;l&aacute;g&aacute;n tooim&acirc;i j&aacute; pargop&aacute;&aacute;j&aacute;i pehti. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>2. Mii lii Tijd&acirc;lamppu?&nbsp;</h1>
<p>
Tijd&acirc;lamppu a&#273;ai Taikalamppu lii v&auml;ldikod&aacute;l&acirc;&scaron; p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;i vi&auml;rm&aacute;d&acirc;h. M&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml; v&auml;ljee jes&acirc;nijd (kulttuurku&aacute;vd&aacute;&aacute;h) Tijd&acirc;lamppu-pajan uc&acirc;mu&scaron;&acirc;i vu&aacute;&#273;uld. Pu&aacute;tte&scaron; Tijd&acirc;lamppu-paje &scaron;adda le&#273;e vii&#273;&acirc;ih&aacute;s&acirc;&scaron; (ii. 2009-2013) j&aacute; s&auml;&auml;mi p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&scaron; lii mieldi Laapi p&aacute;rn&aacute;ikulttuurvi&auml;rm&aacute;duv ohtsii uc&acirc;mu&scaron;&acirc;st. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>3. Lah jo&#273;etteijen meid Unna Junn&aacute;- p&aacute;rn&aacute;i TV-ohjelmijn. Maggaar pargo tot lii?&nbsp;</h1>
<p>
Unna Junn&aacute; lii s&auml;mikiel&acirc;l&acirc;&scaron; p&aacute;rn&aacute;i ohjelm mon r&auml;htim lii teh&aacute;l&acirc;&scaron; p&aacute;rn&aacute;i s&auml;mikiel&acirc; tu&aacute;rjum t&aacute;&aacute;hust. Unna Junn&aacute; addel jiej&acirc;s spesiaalstepp&acirc;l eres ohjelmij ju&aacute;vhust. Pargoost kalga mu&scaron;te&#273; ub&acirc; &auml;&auml;igi &#269;u&aacute;s&aacute;tt&acirc;hju&aacute;vhu j&aacute; sii jurd&acirc;&#269;&#269;emmaailm j&aacute; kulttuurtu&aacute;vv&aacute;&aacute;. Pargo tu&aacute;rju muu v&aacute;ldupargo ko &#269;u&aacute;s&aacute;tt&acirc;hju&aacute;vkku lii si&auml;mm&aacute;&scaron;, vyehi fatti&#273; s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;id lii tu&scaron;e nubbe. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>4. Moh l&aacute;&aacute; tuu pargokielah p&aacute;rn&aacute;ikulttuurku&aacute;vd&aacute;&scaron;-haav&acirc;st j&aacute; Unna Junn&aacute;&aacute;st?&nbsp;</h1>
<p>
S&auml;mikiel&acirc;lijd p&aacute;rn&aacute;id f&aacute;ttee tu&scaron;e s&auml;mikiel&acirc;n! Kiel&acirc; ovd&aacute;n tu&scaron;e tom kuld&acirc;lm&aacute;in j&aacute; kevttim&aacute;in. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>5. Mii lii pyeremus j&aacute; teh&aacute;lumos p&aacute;rn&aacute;ikulttuurpargoost?&nbsp;</h1>
<p>
Pargo addel m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; u&aacute;p&aacute;smu&#273; s&auml;mmil&aacute;id pirr&acirc; s&auml;miku&aacute;vlu. Raajijkosk&acirc;siih oovt&acirc;stpargokovoseh vij&#273;edeh p&aacute;rn&aacute;i j&aacute; nuor&acirc;i maailmkove j&aacute; ooht&acirc;nkuulluuv&acirc;&scaron;vuo&#273;&acirc; tobdo. Kosk&acirc;m&auml;&auml;&#273;hih l&aacute;&aacute; kuheh mut pyereeb lii jottee&#273; ovd&acirc;skulij ko pisott&acirc;ll&acirc;&#273; sajestis. Pyeremus lii tot, et ulmuuh movtijdeh j&aacute; halijdeh le&#273;e mieldi p&aacute;rn&aacute;i j&aacute; nuor&acirc;i kulttuur tu&aacute;rjumist j&aacute; tooim&acirc;i pyevtitmist. Ideaallumos li&#269;ij tot, et toim&acirc; &scaron;od&acirc;&#269;&#269;ij mottoom muudon oinuumettumin j&aacute; n&aacute;vt p&aacute;rn&aacute;ikulttuur pajani&#269;ij jieij&acirc;s &aacute;&aacute;rvun j&aacute; kul&acirc;&#269;&#269;ij jo puoh&acirc;i tu&aacute;imei rutiin&aacute;id. &nbsp;
</p>
<h1>&nbsp;&nbsp;</h1>
<h1>6. Maht s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;i kulttuur i&auml;rr&aacute;n syemmil&acirc;&scaron;p&aacute;rn&aacute;i kulttuurist?</h1>
<p>
S&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;id peer&acirc; lii ub&acirc; suuh&acirc;. S&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;id m&aacute;tt&aacute;&aacute;ttuvvoo een&acirc;b lu&aacute;ndun kullum jo p&auml;rnivuo&#273;&acirc; r&auml;&auml;jist. S&auml;mmil&acirc;&scaron;p&aacute;&aacute;rn&aacute;&scaron; lii &aacute;rvu&scaron;t&acirc;ll&acirc;mnavc&acirc;l&acirc;s j&aacute; &aacute;&aacute;vus opp&acirc;&#273; jie&scaron;, porg&acirc;&#273; kie&#273;&acirc;idiskuin. S&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;&aacute; kulttuur&acirc;n kul&aacute; nanos&aacute;vt suuh&acirc;, kiel&acirc;l&acirc;&scaron;- j&aacute; kulttuurl&acirc;&scaron; piir&acirc;s. T&auml;in &auml;&auml;&scaron;ijn s&auml;mmil&acirc;&scaron;p&aacute;&aacute;rn&aacute;&scaron; huksee s&auml;mmil&acirc;&scaron; identiteett&acirc;s. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>7. Mii lii Sku&aacute;ppu?</h1>
<p>
Sku&aacute;pun lii &#269;u&aacute;kkejum p&aacute;rn&aacute;id u&aacute;ivildum materiaal s&auml;mikiel&acirc;lii kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc;- j&aacute; muusikpyevtitt&acirc;s&acirc;st. Materiaal k&aacute;vnoo puoh&acirc;in Suom&acirc;st sarnum s&auml;mikiel&acirc;n. Sku&aacute;pun kuovl&acirc;lm&aacute;in pu&aacute;vt&aacute;h kavn&acirc;&#273; meid suopp&acirc;in j&aacute; ravvuid, maht suop&acirc;nj&aacute;in nju&aacute;rustuvvoo. Sku&aacute;ppu k&aacute;vnoo taveku&aacute;vlu kirjer&aacute;&aacute;juin j&aacute; tot pu&aacute;ht&aacute; toim&acirc;d kiht&acirc;leijen opp&acirc;tiijmijn t&acirc;i helppi&#273; vaanhimijd kavn&acirc;&#273; oht&acirc;n jo ma&#331;g&acirc; p&aacute;rn&aacute;id u&aacute;ivildum miel&acirc;kiddiiv&acirc;&scaron; kiht&acirc;l&acirc;s t&acirc;i kirje. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>8. Mii jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n loht&acirc;seijee lii s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;id f&aacute;lusist? Televisiost, radiost, kiirjijn, aavisijn, neetist?&nbsp;&nbsp;</h1>
<p>
Tv:st lii s&auml;mikiel&acirc;l&acirc;&scaron; p&aacute;rn&aacute;iohjelm Unna Junn&aacute;, s&auml;miradiost pu&aacute;ht&aacute; kuld&acirc;li&#273; Binna B&aacute;nna- p&aacute;rn&aacute;i ohjelm j&aacute; p&aacute;rn&aacute;i kirj&aacute;l&acirc;&scaron;vuot&acirc; lii lasan&acirc;m pu&aacute;h&acirc;in s&auml;mikiel&acirc;in. Taat lii positiivl&acirc;&scaron;! S&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;id i&auml; lah ennustkin almostum loostah taves&auml;mikiel&acirc;lii Aku Anka (Vulle Vuoja&scaron;) ma&#331;a. Muu miel&acirc;st Vulle Vuoja&scaron; kolg&acirc;&#269;&#269;ij u&#273;&#273;&acirc;sist &rdquo;i&auml;ll&aacute;&aacute;tti&#273; jiegg&aacute;id&rdquo;. Tot motivist&aacute; luuh&acirc;&#273; m&aacute;tt&aacute;&aacute;tt&acirc;lmist aaib&acirc;s puoh&acirc;in kiel&acirc;in. Nuor&aacute;id almostuv&aacute; taves&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;ilost&acirc; &Scaron;-bl&aacute;ddi. Lost&acirc; lii taan&aacute;ig&aacute;s&acirc;&scaron; j&aacute; tu&aacute;l&aacute; siste nuor&aacute;id loht&acirc;seijee &auml;igikyevdilijd f&aacute;&aacute;d&aacute;id. Muu ti&auml;&#273;u mield neetist ij lah vala s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;id fal&acirc;ld&acirc;h meendugin ennuv. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 150px; height: 200px" src="images/stories/videosivusto/lapsetjanuoret/lastenkult_kuva_02.jpg" alt="lastenkult_kuva_02.jpg" title="lastenkult_kuva_02.jpg" width="150" height="200" /><img style="margin: 5px; width: 150px; height: 200px" src="images/stories/videosivusto/lapsetjanuoret/lastenkult_kuva_03.jpg" alt="lastenkult_kuva_03.jpg" title="lastenkult_kuva_03.jpg" width="150" height="200" /> 
</p>
<p>
Kooveest kamuvsyeinivier&acirc; puunnj&acirc;m j&aacute; kuovl&acirc;lem valm&acirc;&scaron; vier&acirc;n. Kamuvsuoinijn finnee liegg&acirc;, ko&scaron;ke j&aacute; njaalg&acirc;haj&acirc;sijd &acute;suhh&aacute;id&acute; kammuu siis&acirc;. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>9. Maht t&aacute;&aacute;l&aacute;i s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;i eellim, maailm j&aacute; sierah spiek&acirc;steh &aacute;&aacute;hui j&aacute; &auml;ijihij p&auml;rnivuo&#273;&acirc; maailmist?&nbsp;</h1>
<p>
&Aacute;&aacute;hui j&aacute; &auml;ijihij maailm l&acirc;i v&aacute;t&aacute;vub. Mudoi-uv tot suh&acirc;puolv&acirc; l&acirc;i sitk&aacute;sub j&aacute; nanosub &scaron;laaj&acirc;. Puurgah j&aacute; puol&acirc;&scaron;eh i&auml; lah sier&acirc;id h&auml;ittid&acirc;m j&aacute; pargoid-uv sii u&aacute;s&aacute;listii tegu li&#269;&#269;ii sier&acirc;d&acirc;m. P&aacute;rn&aacute;in l&acirc;i een&acirc;b miel&acirc;kuvviitt&acirc;s sier&acirc;di&#273; ko mihheen valm&acirc;&scaron;ijd ij lama&scaron; ige maiden u&#273;&#273;&acirc;gin pu&aacute;ht&aacute;m k&auml;ibidi&#273; ovd&acirc;merkk&acirc;n sier&acirc;i h&aacute;&aacute;r&aacute;n. Jieij&acirc;s miel&acirc;kuvviitt&acirc;s j&aacute; aa&scaron;ij &#269;okkiist&acirc;ll&acirc;mt&aacute;i&#273;u l&acirc;i p&aacute;rn&aacute;in-uv &#269;uuvtij rigg&aacute;sub ko t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi. &Aacute;&aacute;huh j&aacute; &auml;ijiheh lijjii mieldi jyehi arg&acirc;peeivi elimist j&aacute; ub&acirc; suuh&acirc; u&aacute;s&aacute;listij p&aacute;rn&aacute;i &scaron;odd&acirc;dm&acirc;n. Nuuvtpa hyelhih &scaron;oddii u&aacute;pisin j&aacute; si&auml;rvusl&acirc;&scaron;vuo&#273;&acirc; l&acirc;i kyeddee vyeimi. T&aacute;&aacute;l&aacute;&scaron; maailm lii v&aacute;duhub j&aacute; ma&scaron;inistum. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi p&aacute;&aacute;rn&aacute;ž&acirc;n m&aacute;tt&aacute;&aacute;ttuvvojeh tovl&aacute;&aacute;h sierah, ko toh i&auml; lah velttidh&aacute;nn&aacute;&aacute; u&aacute;pp&aacute;h sijj&acirc;n. S&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;&aacute;h l&aacute;&aacute; maa&#331;g&acirc;kulttuurliih, sij &auml;&auml;ssih meiddei kaavpugijn j&aacute; tobbeen s&auml;mikulttuur&acirc;n &scaron;odd&acirc;m ij lah jie&scaron;meidlist &#269;ielg&acirc;s. Talle Unna Jun&aacute;-uv merh&acirc;&scaron;ume stu&aacute;ru. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>10. Magarijd tiervuo&#273;&acirc;id vuolg&acirc;tti&#269;&#269;ih p&aacute;rn&aacute;i kulttuuraa&scaron;ijn merideijee r&auml;visulmuid?&nbsp;</h1>
<p>
Kuld&acirc;li&#273; nuor&acirc;id, adeli&#273; sijj&acirc;n vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;! Mu&scaron;tevette&#273;h&acirc;n toim&acirc;&#273; nuuvt, et s&auml;mmil&acirc;&scaron;p&aacute;rn&aacute;i-uv kiel&acirc;liih j&aacute; kulttuurliih vuoid&acirc;dvuo&#273;ah ol&aacute;&scaron;uveh. P&aacute;rn&aacute;id j&aacute; nuor&aacute;id miel&acirc;sijd vu&aacute;tt&aacute;mu&scaron;&acirc;id j&aacute; puu&#273;&acirc;ldmijd tu&aacute;rjoo tooim&acirc;, te medd&acirc;lvarrimgin ij lah nuuvt oskottettee pu&aacute;tteevuo&#273;&acirc;st!
</p>
<p>
&nbsp;
</p>
<h1>Lii&#331;kah:</h1>
<p>
&nbsp;
</p>
<p>
<a href="http://www.samimuseum.fi/maahisweb/" target="_blank">Maahisweb - S&auml;mimuseo Siijd&acirc; p&aacute;rn&aacute;isiij&#273;oh</a> 
</p>
<p>
<a href="http://yle.fi/sapmi/" target="_blank">YLE S&aacute;mi radio (keej&acirc; Unna Junn&aacute; ja Binna b&aacute;nna) </a>
</p>
<p>
<a href="http://svt.se/2.127783/unna_junn_2010" target="_blank">SVT S&aacute;pmi - p&aacute;rn&aacute;i TV </a>
</p>
<p>
<a href="http://nrksuper.no/super/program/manaidtv/" target="_blank">NRK S&aacute;mi radio - p&aacute;rn&aacute;i </a>
</p>
<p>
TV Nuortt&acirc;s&auml;mmil&acirc;&scaron; nuor&acirc;i jieij&acirc;s blogi <a href="http://blog.saaminuett.fi/" target="_blank">t&auml;st</a>
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 11.11.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	