<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Suomân tarbâšuvvoo sämikielâ iäláskittemohjelm</title>
<meta name="title" content="Suomân tarbâšuvvoo sämikielâ iäláskittemohjelm" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Suomân tarbâšuvvoo sämikielâ iäláskittemohjelm									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=189" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=189','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=189&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=189&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Suom&acirc; s&auml;mmilijn jo stu&aacute;rr&aacute;&aacute;mus u&aacute;si &aacute;&aacute;s&aacute; s&auml;miku&aacute;vlu ulguubeln, p&aacute;rn&aacute;in joba 70 %. Nuuvtpa kiel&acirc;n kullee vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;ume meiddei u&aacute;ivikaavpugku&aacute;vlust lii teh&aacute;l&acirc;&scaron;. Ucceeblohov&aacute;ld&aacute;lii 13.11. almostittum &#269;ielgiitt&acirc;s mield palv&acirc;lusah ol&aacute;&scaron;uveh kuitt&acirc;g hyeneht. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc;l&acirc;&scaron; p&aacute;rn&aacute;in li&#269;ij laav&acirc; mield vuoig&acirc;dvuot&acirc; s&auml;mikiel&acirc;l&acirc;&scaron; peiviki&auml;&#269;un ub&acirc; eenn&acirc;m ku&aacute;vlust. Kuitt&acirc;g ovd&acirc;merkk&acirc;n Helsigist ij lah s&auml;mikiel&acirc;l&acirc;&scaron; peiviki&auml;&#269;&#269;u. Ku&aacute;vlust &auml;ssee s&auml;mmil&acirc;&scaron;vanhimeh &#269;ielgiitt&acirc;s mield aneh s&auml;mikiel&acirc; j&aacute; kulttuur sird&acirc;&scaron;ume p&aacute;rn&aacute;id teh&aacute;l&acirc;žž&acirc;n j&aacute; tu&aacute;ivuh peivitip&scaron;o s&auml;mikiel&acirc;n.
</p>
<p>
&nbsp;
</p>
<p>
- Tarb&acirc;&scaron;uvvojeh jotelis r&aacute;&#273;&aacute;d&acirc;lmeh u&aacute;sipelij koosk&acirc; til&aacute;l&acirc;&scaron;vuo&#273;&acirc; tivom&acirc;n, ti&auml;ddut ucceeblohov&aacute;ld&aacute;l&acirc;&scaron;.
</p>
<p>
&nbsp;
</p>
<p>
Ucceeblohov&aacute;ld&aacute;lii &#269;ielgiitt&acirc;s pu&aacute;ht&aacute; u&aacute;inus&acirc;n v&aacute;&aacute;ijuvvuo&#273;&acirc;id meiddei &scaron;koovl&acirc;i s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. Ko aalmug pu&aacute;r&aacute;&aacute;sm, kalga smiett&acirc;&#273; meid eenikiel&acirc;s peeleest s&auml;mmil&acirc;&scaron; pu&aacute;r&aacute;sij til&aacute;l&acirc;&scaron;vuo&#273;&acirc;. U&aacute;ivikaavpugku&aacute;vlu s&auml;mmiliih tu&aacute;ivuh jieij&acirc;s saje, mii adeli&#269;ij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; kulttuur alnetool&acirc;m&acirc;n meiddei kaavpugist.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmilij vu&aacute;&#273;ulav&acirc;l&acirc;&scaron; vuoig&acirc;dvuot&acirc; jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n ku&aacute;sk&aacute; ub&acirc; eenn&acirc;m. Suom&acirc;st sarnum kuulm&acirc; s&auml;mikiel&acirc;st puoh l&aacute;&aacute; vieh&acirc; uceh, mut erom&acirc;&scaron;&aacute;vt aanaars&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc; vaatt&acirc;v cevzim&acirc;n hu&aacute;pul&acirc;&scaron; j&aacute; kuh&aacute;skyeddee toorj&acirc;tooim&acirc;id.
</p>
<p>
&nbsp;
</p>
<p>
- Vyerdim ij taam til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st lah &#269;u&aacute;vdus, p&aacute;&aacute;hud ucceeblohov&aacute;ld&aacute;l&acirc;&scaron;. Suom&acirc;n tarb&acirc;&scaron;uu&#269;&#269;ij hu&aacute;pust s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm, tegu s&auml;mitigge lii i&auml;vtutt&acirc;m. Ucceeblohov&aacute;ld&aacute;lii mield s&auml;mikiel&acirc;n loht&acirc;seijee tooimah i&auml; t&aacute;&aacute;l&aacute;&aacute; tiileest ole kuh&aacute;s i&auml;ge keellijd kiel&acirc;i pu&aacute;tteevuo&#273;&acirc; turviim&acirc;n. - Suom&acirc;st lii stuorr&acirc; ovd&acirc;sv&aacute;st&aacute;d&acirc;s alg&acirc;aalmug kiel&acirc; si&auml;ilumist pu&aacute;ttee suh&acirc;puolv&aacute;id, ucceeblohov&aacute;ld&aacute;l&acirc;&scaron; ti&auml;ddut.
</p>
<p>
&nbsp;
</p>
<p>
Ucceeblohov&aacute;ld&aacute;lii r&auml;htittem tutk&acirc;mu&scaron; rahtij Anne L&auml;nsman u&aacute;sild s&auml;mikiel&acirc;l&acirc;&scaron; sahhiitt&acirc;lmij vu&aacute;&#273;uld. Tutk&acirc;mu&scaron; almostittui j&aacute; s&auml;mikiel&acirc; j&aacute; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st sav&acirc;st&acirc;llui ucceeblohov&aacute;ld&aacute;lii, s&auml;mitige j&aacute; p&auml;rni&auml;&scaron;&scaron;iv&aacute;ld&aacute;lii ornim seminaarist Helsigist 13.11. 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: Ucceeblohov&aacute;ld&aacute;l&acirc;&scaron; Johanna Suurp&auml;&auml;, p. 1604 3445, 050-396 0140 
</p>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	