<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Historjá</title>
<meta name="title" content="Historjá" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Historjá									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=818" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=818','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=818&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=818&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h1><span style="line-height: 11pt">Toovl&aacute;&scaron; historj&aacute;</span></h1>
<div>
<br />
</div>
<div>
S&auml;mmiliih l&aacute;&aacute; toi ulmui maajeeldpu&aacute;tteeh, ki&auml;h as&acirc;iduttii Tave-Fennoskandia t&aacute;ll&acirc;n jie&#331;&acirc;paje ma&#331;a paijeel 10 000 ihheed tassaa&scaron;. Tave-Skandinavia s&auml;miaalmug n&aacute;l&aacute;su&scaron; vuoss&acirc;muin Jie&#331;&acirc;meer&acirc; rido aalmugijn j&aacute; vu&aacute;&#273;us&auml;mikiel&acirc; s&aacute;rnoo aalmugist. T&aacute;&aacute;l&aacute;&aacute;h s&auml;mmiliih l&aacute;&aacute; ke&#273;gi&auml;&auml;igi aalmug maajeeldpu&aacute;ttei u&aacute;si, mii sajadui s&auml;miku&aacute;vlun t&aacute;ll&acirc;n jie&#331;&acirc;paje ma&#331;a. S&auml;mmilij aass&acirc;mku&aacute;vlu j&aacute; lavd&acirc;m lijjii puoh vij&#273;&aacute;sumos &auml;igilovo alg&acirc;muddoost 1000-lohon. S&auml;mmiliih assii Laatokkast Jie&#331;&acirc;meer&acirc;n j&aacute; Kosk&acirc;-Skandinaviast Vienanmeer&acirc;n. U&aacute;rji- j&aacute; maad&acirc;rido vuot&acirc;nv&auml;ldih&aacute;nn&aacute;&aacute; ub&acirc; t&aacute;&aacute;l&aacute;&aacute; Suom&acirc; ku&aacute;vlu l&acirc;i s&auml;mmil&acirc;&scaron; aass&acirc;mku&aacute;vlu. Maad&acirc;-Suom&acirc;st l&aacute;&aacute; ain s&auml;mialg&acirc;liih sajenoomah mu&scaron;tootmin ku&aacute;vlu tovl&aacute;&aacute; naavd&acirc;&scaron;mist.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mmilij h&aacute;rjuttem i&auml;l&aacute;tt&acirc;shaamijn lii si&auml;ilum ti&auml;tu s&auml;mmil&acirc;&scaron; aalmug&auml;rbivyevist j&aacute; arkeolog&acirc;l&acirc;&scaron; tutk&acirc;mu&scaron; lii pu&aacute;ht&aacute;m u&#273;&#273;&acirc; ti&auml;&#273;u tovl&aacute;&aacute; s&auml;misi&auml;rv&aacute;duvv&acirc;in. S&auml;mmiliih l&aacute;&aacute; h&aacute;rjutt&acirc;m tovl&aacute;&aacute; historj&aacute; &auml;&auml;igi pivdo, nuurr&acirc;m, ku&aacute;l&aacute;stem j&aacute; pu&aacute;suitu&aacute;lu. I&auml;l&aacute;tt&acirc;sah l&aacute;&aacute; lama&scaron; u&aacute;li lu&aacute;ndun&aacute;l&aacute;siih j&aacute; puoh amn&acirc;seh finnejii lu&aacute;ndust. S&auml;mmilij lu&aacute;ndukosk&acirc;vuo&#273;&acirc; &#269;&aacute;itt&aacute; pyereest tot, ete en&acirc;d&acirc;h&acirc;n l&aacute;&aacute; p&aacute;&aacute;cc&aacute;m vieh&acirc; ucc&aacute;&aacute; meerhah tovl&aacute;&aacute; s&auml;mikulttuurijn arkeologij tutk&acirc;m v&aacute;r&aacute;s.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mmilij toovl&aacute;&scaron; oskold&acirc;h vu&aacute;&#273;udui eres tave oskolduv&acirc;i n&aacute;&aacute;l lu&aacute;ndupalv&acirc;lm&acirc;n j&aacute; oskold&acirc;h l&acirc;i &scaron;amanistl&acirc;&scaron;. S&auml;mmiliih palv&acirc;lii lu&aacute;nduh&auml;ldeid, tego almaid piegg&acirc;almaa, (Biegga-almm&aacute;i, Bieggag&aacute;llis), &auml;ijih&scaron;oo&#331;&acirc;immeel (Dierpmis &ndash; &Auml;ijjih- &Agrave;ddja) sehe nisonijd ennivuo&#273;&acirc; immeel S&aacute;r&aacute;hk&aacute; j&aacute; mi&auml;c&aacute;stem immeel Juoks&aacute;hkk&aacute;. Puoh en&acirc;must&aacute;&aacute; u&aacute;inojeijee mu&scaron;to s&auml;mmil&acirc;&scaron; &scaron;amanistl&acirc;&scaron; oskolduvv&acirc;st lii nu&aacute;idirumbu, maid l&aacute;&aacute; kuvvim el. immeelsymbolijguin. Terg&acirc;dis oskolduv u&aacute;si l&acirc;i uhrelaahjij adelem sieid&aacute;id, sieidih, main uskuu, ete imeleh &auml;&auml;sih. Sieidih lijjii erom&acirc;&scaron; lu&aacute;ndu&#269;uos&acirc;ttuvah. Tobdosumos sieidi lii Aanaar kield&acirc; &Auml;ijihsu&aacute;lui. Sieid&aacute;id uhredii kyele, pi&auml;rgu, &#269;oorvijd sehe ma&#331;el&aacute;&aacute; meid ruu&#273;&acirc; j&aacute; eres &aacute;rvutii&#331;g&acirc;id. Sieidih l&aacute;&aacute; m&aacute;h&#273;ul&aacute;vt lama&scaron; meid siijd&acirc;i kosk&acirc;siih r&auml;jiuurah.
</div>
<div>
<br />
</div>
<div>
S&auml;mmilij si&auml;rv&aacute;d&acirc;hvu&aacute;h&aacute;duv vu&aacute;&#273;u lii sijd&acirc;, mii lii i&auml;l&aacute;tt&acirc;s h&aacute;rjuttem oht&acirc;d&acirc;h sehe si&auml;rvusl&acirc;&scaron; j&aacute; ku&aacute;vlul&acirc;&scaron; hald&acirc;tt&acirc;hoht&acirc;d&acirc;h. S&auml;&auml;ni sijd&acirc; lii s&auml;&auml;ni alg&acirc;pu&aacute;ttim mield kosk&acirc;vuo&#273;&acirc;st s&aacute;&aacute;n&aacute;n sieidi, mii meerh&acirc;&scaron; palv&acirc;lem &#269;uos&acirc;tt&acirc;hh&acirc;n leijee kee&#273;gi teik&acirc; k&auml;llee. Siijd&acirc;in lijjii r&auml;&auml;jih j&aacute; siijd&acirc;i r&auml;&auml;jih lijjii ma&#331;el&aacute;&aacute; vu&aacute;&#273;&#273;un ko s&auml;mmilij aass&acirc;mku&aacute;vloid vu&aacute;&#273;udii kield&acirc;id.&nbsp;
</div>
<div>
<br />
</div>
<div>
Johan Turi lii kirjeest i. 1910 Mu&scaron;t&acirc;lu&scaron;ah s&auml;mmilijn (Muitalus s&aacute;miid birra) kuvvim s&auml;mmilij aalmug&auml;rbivyevi j&aacute; erom&acirc;&scaron;&aacute;vt pu&aacute;suis&auml;mmilij aalmug&auml;rbivyevi. Aalmug&auml;rbivyevi mield s&auml;mmiliih algii pivde&#273; kuudijd j&aacute; paim&acirc;ndi&#273; taid tom ma&#331;a pu&aacute;sujin. Talle ko lijjii finnim puoh lojesumos kuudijd kidd&acirc; te taid kevttii hok&acirc;tt&acirc;sellen j&aacute; n&aacute;vt &scaron;odd&acirc;dii pu&aacute;suisiijd&acirc;id j&aacute; algii eelli&#273; toiguin pirr&acirc; ive j&aacute; jottee&#273; si&auml;mm&aacute;&aacute;n&aacute;&aacute;l ko s&auml;mmiliih t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi taheh. Talle s&auml;mmiliih as&acirc;iduttii sii ku&aacute;vluid ohtuunis.
</div>
<div>
<br />
</div>
<div>
Pu&aacute;ris tutk&acirc;mus&acirc;i mield s&auml;mmiliih li&#269;&#269;ii h&aacute;rjutt&acirc;m kuhh&aacute;&aacute; ucesl&aacute;g&aacute;n pu&aacute;suitu&aacute;lu, mast poccuid li&#269;&#269;ii tooll&acirc;m kodepivdost hok&acirc;tt&acirc;st&aacute;rgutt&acirc;s&acirc;st, mut&acirc; vij&#273;es noomaadl&acirc;&scaron; pu&aacute;suitu&aacute;lu esk&acirc;n 1600-lovo r&auml;&auml;jist. U&aacute;inuh l&aacute;&aacute; vu&aacute;&#273;ustum vi&auml;rutt&acirc;sluv&acirc;tt&acirc;lmijd. Lii tulkkum, ete poccuid l&aacute;&aacute; lojod&acirc;m tuodd&acirc;rkoddeest j&aacute; pu&aacute;suitu&aacute;lu sehe mi&auml;c&aacute;stem li&#269;&#269;ii jo&#273;ett&acirc;m tuodd&acirc;rkode suh&acirc;j&auml;mim&acirc;n. U&#273;&#273;&acirc;sumos arkeolog&acirc;l&acirc;&scaron;-biologil&acirc;&scaron; tutk&acirc;mu&scaron; ij tu&aacute;rju taam u&aacute;inu. U&#273;&#273;&acirc;sumos DNA-tutk&acirc;mu&scaron; mield Fennoskandia t&aacute;&aacute;l&aacute;&aacute; pu&aacute;sui ij lah tuodd&acirc;rkoddeest lojodum &scaron;laaj&acirc; peic aaib&acirc;s jieij&acirc;s &scaron;laaj&acirc;. Tutk&acirc;mu&scaron; mield lii m&aacute;h&#273;ul&acirc;&scaron;, ete s&auml;mmiliih l&aacute;&aacute; lojod&acirc;m historj&aacute; mield maa&#331;g&acirc;id sier&acirc; kodde&scaron;laaj&acirc;id. &nbsp;Arkeologih l&aacute;&aacute; ovdil tulkkum, ete kodet&auml;htik&aacute;vnuseh l&aacute;&aacute; mu&scaron;t&acirc;l&acirc;m pivdokultturist, mut&acirc; u&#273;&#273;&acirc;sumos tutk&acirc;mpu&aacute;tusij &#269;uov&acirc;st toh pyehtih mu&scaron;t&acirc;li&#273; meid pu&aacute;suitu&aacute;lukulttuurist. &nbsp;Oskottetteht s&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lukulttuur lii u&aacute;li pu&aacute;ris, ko i&auml;l&aacute;tt&acirc;s lii u&aacute;li spesiaal&acirc;&scaron;um j&aacute; s&auml;mikiel&acirc; ana sistees vieh&acirc; vij&#273;es pu&aacute;suitu&aacute;lun loht&acirc;seijee terminologia.&nbsp;
</div>
<div>
<br />
</div>
<div>
Ku&aacute;l&aacute;stem lii lama&scaron; j&aacute; lii ain terg&acirc;dis u&aacute;si s&auml;mmilij kulttuur j&aacute; merh&acirc;&scaron;ittee i&auml;l&aacute;tt&acirc;s. Ucjuuv&acirc;st ku&aacute;l&aacute;stem merh&acirc;&scaron;ume lii lama&scaron; erom&acirc;&scaron; styeres. Vuoss&acirc;muuh kirj&aacute;liih main&acirc;&scaron;umeh Ti&auml;nu ku&aacute;l&aacute;stemkulttuurist l&aacute;&aacute; ma&#331;eskosk&acirc;&auml;&auml;igist. Luos&acirc; lii pirr&acirc; aaigij lama&scaron; Ti&auml;nu s&auml;mmilijd terg&acirc;dumos saal&acirc;skyeli sehe meid m&aacute;ksuni&auml;vvu.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mmiliih l&aacute;&aacute; pivd&aacute;m purr&acirc;mužž&acirc;n kuudijd, soorv&acirc;id sehe eenn&acirc;mluudijd. Soorv&acirc;id j&aacute; kuudijd sij pivdii pivdorugijguin, vyejeetm&aacute;in j&aacute; kaardijn. Arkeologih l&aacute;&aacute; kavn&acirc;m s&auml;miku&aacute;vlust maa&#331;g&acirc;id taaid peivijd si&auml;ilum pivdoruugijd. &nbsp;Ucebijd meccivalje-elleid pivdii lasseen tuurh&acirc;i tiet. S&auml;mmiliih vuobdii tuurh&acirc;id ain Kosk&acirc;-Euroop r&auml;i jo vieh&acirc; tool&aacute;&aacute;.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nuurr&acirc;m lii kuull&acirc;m s&auml;mmilij purr&acirc;mu&scaron; skappuum&acirc;n mi&auml;t&aacute; historj&aacute;. &#268;&auml;ciluudij moonij nuurr&acirc;m vuovd&acirc;in lii lama&scaron; terg&acirc;dis purr&acirc;mu&scaron;lase j&aacute; t&auml;&auml;pi lii si&auml;ilum ucesl&aacute;g&aacute;n pu&#273;&acirc;ld&acirc;ss&acirc;n tai peeivij r&auml;i.
</div>
<div>
<br />
</div>
<div>
Sier&acirc; s&auml;mikulttuurijn l&aacute;&aacute; lama&scaron; sier&acirc;l&aacute;g&aacute;n v&aacute;ldupurr&acirc;mu&scaron;k&auml;ldeidis j&aacute; aass&acirc;mhamijdis, main vaikuttii piir&acirc;s, lu&aacute;ndu reesuursvu&aacute;&#273;u sehe kulttuur t&auml;&auml;vih j&aacute; &auml;rbivyevih. Pu&aacute;suis&auml;mmilijn aass&acirc;mkove nyevdittij poccui lu&aacute;ndulijd jotteemki&auml;inuid mer&acirc;rido kesiku&aacute;vluin ain su&aacute;ij&aacute;&aacute;s mecciku&aacute;vloid j&aacute; tuodd&acirc;r&aacute;id. Ke&#269;&#269;eeh j&aacute; peerah ellii jottee a&#273;ai noomaadl&acirc;&scaron; eellimt&auml;&auml;vi. Meid ku&aacute;l&aacute;steijees&auml;mmilijn l&acirc;i jottee eellimt&auml;&auml;pi. T&auml;lvip&auml;&auml;ihi t&aacute;&aacute;l&aacute;&aacute; Suom&acirc; ku&aacute;vlust tu&aacute;llee s&auml;mmiliih l&aacute;&aacute; i&auml;ll&aacute;m ku&aacute;l&aacute;&aacute;stmin keessiv ain Taaž&acirc; mer&acirc;riddoost r&auml;i. S&auml;mmilij historj&aacute;l&acirc;&scaron; navd&acirc;&scaron;emku&aacute;vlu lii lama&scaron; t&aacute;&aacute;l&aacute;&aacute; tile h&aacute;&aacute;r&aacute;n maa&#331;g&acirc; sier&acirc; staat&acirc; ku&aacute;vlust.&nbsp;
</div>
<div>
<br />
</div>
<div>
Anar&acirc;&scaron;&acirc;in l&aacute;&aacute; lama&scaron; ku&aacute;l&aacute;stem, mi&auml;c&aacute;stem j&aacute; ma&#331;el&aacute;&aacute; meid &scaron;iiveettu&aacute;lu v&aacute;r&aacute;s oovt&acirc;st kuulm&aacute;n pajas&aacute;vt aassum sajeh. Anar&acirc;&scaron;ah l&aacute;&aacute; meid tooll&acirc;m j&aacute; tu&aacute;lih ain-uv poccuid. Anar&acirc;&scaron;&acirc;i varriist&acirc;ll&acirc;m ku&aacute;vd&aacute;smittui Aanaarj&auml;&auml;vri &#269;&aacute;c&aacute;duv alda. Anar&acirc;&scaron;&acirc;i t&auml;lvip&auml;ikki l&acirc;i t&aacute;vj&aacute; siseenn&acirc;m meecijn, moh lijjii su&aacute;ij&aacute;&aacute;h j&aacute; ku&aacute;vlust lijjii pu&aacute;ldimmuorah j&aacute; pu&aacute;suiku&aacute;ttumeh. Kesip&auml;&auml;ihih lijjii lu&aacute;ndul&aacute;vt jaavrij a&#273;ai &scaron;iev kyeli&#269;aasij paald&acirc;st. Varriist&acirc;ll&acirc;m si&auml;ilui motomijn anar&acirc;&scaron;perruin ain 1950-lovo r&auml;i.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nuortt&acirc;l&acirc;&scaron;si&auml;rv&aacute;duv si&auml;rv&aacute;d&acirc;h- j&aacute; i&auml;l&aacute;tt&acirc;svu&aacute;h&aacute;duvv&acirc;st l&aacute;&aacute; pyeremust&aacute;&aacute; si&auml;ilum ti&auml;&#273;uh Syennjilsiijd&acirc; nuortt&acirc;l&acirc;&scaron;si&auml;rv&aacute;duvv&acirc;st. Syennjilsiijd&acirc; nuortt&acirc;l&acirc;&scaron;&acirc;in l&acirc;i ohts&acirc;&scaron; t&auml;lvisijd&acirc;, mast jie&scaron;kote-uv suuvah pie&#273;g&acirc;nii &auml;rbivu&aacute;v&aacute;lijd suh&acirc;ku&aacute;vloid ku&aacute;l&aacute;stem j&aacute; pivdem v&aacute;r&aacute;s. T&auml;lvisiijd&acirc;st perruuh h&aacute;rjuttii oovt&acirc;st pivdem j&aacute; ku&aacute;l&aacute;stem. T&auml;lvisiijd&acirc;st &#269;okk&acirc;nij nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim, mii meridij ku&aacute;vlui ki&auml;vtust j&aacute; si&auml;rvuslijn aa&scaron;ijn. Nuortt&acirc;l&acirc;&scaron;ah l&aacute;&aacute; lasseen h&aacute;rjutt&acirc;m ucesl&aacute;g&aacute;n pu&aacute;suitu&aacute;lu.&nbsp;
</div>
<div>
<br />
</div>
<h1><br />
U&#273;&acirc;saass&acirc;m &aacute;lg&aacute;</h1>
<div>
<br />
</div>
<div>
Kosk&acirc;&auml;&auml;igi r&auml;&auml;jist sier&acirc; staatah algii &scaron;odd&acirc;&#273; s&auml;mmilij as&acirc;iduttem aass&acirc;mku&aacute;vluin j&aacute; staat&acirc;i perustem &#269;uos&acirc;i kuuloold meid tavas j&aacute; tave resurssij peht. 1500-lovo lopp&acirc;beln r&auml;i s&auml;mmiliih ellii masa &aacute;inon jieij&acirc;s ku&aacute;vluin. Syemmilii j&aacute; s&auml;mmilii aass&acirc;m r&auml;&auml;jjin l&acirc;i nk. &rdquo;Laapi j&aacute; L&auml;&auml;di r&auml;&auml;ji&rdquo;, mii juu&#273;ij t&aacute;&aacute;l&aacute;&aacute; s&auml;miku&aacute;vlust m&auml;ddil&aacute;&aacute;. Historj&aacute;&#269;&auml;llee Ky&ouml;sti Julku lii mi&auml;ru&scaron;t&acirc;ll&acirc;m laapi j&aacute; l&auml;&auml;di r&auml;&auml;ji r&auml;jiuur&acirc;id. R&auml;&auml;ji vu&aacute;&#273;udui s&auml;misiijd&acirc;i j&aacute; syemmil&acirc;&scaron; pitej&aacute;i raajijd. &nbsp;R&auml;&auml;ji ij u&aacute;žžum rastalditti&#273;. R&auml;&auml;ji ij kuitt&acirc;g si&auml;ilum vyeimist u&aacute;li kuhh&aacute;&aacute;, peic Kustaa Vaasa 1600-lovvoost (1673 j&aacute; 1695) adelem aass&acirc;mplakateh lop&acirc;ttii r&auml;&auml;ji j&aacute; alg&acirc;ttii u&#273;&acirc;saass&acirc;m s&auml;mmilij aass&acirc;mku&aacute;vluid. Varrim tuorjuu sosiaall&acirc;&scaron; j&aacute; ekonom&acirc;l&acirc;&scaron; helppimijn.&nbsp;
</div>
<div>
<br />
</div>
<div>
U&#273;&acirc;saass&acirc;m &auml;&auml;igi t&aacute;&aacute;l&aacute;&aacute; Suom&acirc; j&aacute; Taaž&acirc; taveu&aacute;sih luhhii Tu&aacute;rnus j&aacute; Kiem&acirc; Laapijd. U&#273;&acirc;saass&acirc;m mield m&aacute;dd&aacute;&aacute; s&auml;miju&aacute;vhuh sudd&acirc;luvvii syemmil&acirc;&scaron; kulttuur&acirc;n. Tain kulttuurijn l&aacute;&aacute; p&aacute;&aacute;cc&aacute;m motomeh tiivt&acirc;pit&aacute;h j&aacute; e&#273;&acirc;lduvah.&nbsp;
</div>
<div>
<br />
</div>
<div>
U&#273;&acirc;saass&acirc;m mield staat&acirc;, kirkko j&aacute; ma&#273;h&acirc;&scaron;eijeeh peerust&scaron;kuottii s&auml;miku&aacute;vlust. Meid vi&auml;rutteijee peerust&scaron;kuo&#273;ij tave S&auml;mien&acirc;mist. S&auml;mmiliih s&auml;ttih m&auml;ksi&#273; vi&auml;ruid job&acirc; puoh aldaku&aacute;vlu staat&aacute;id, ko staat&acirc;i r&auml;&auml;jih i&auml; lama&scaron; tavveen &#269;ielgah. Vuoss&acirc;mužž&acirc;n u&#273;&acirc;saass&acirc;m juuvs&acirc;i I&auml;nuduv j&aacute; Aanaar. U&#273;&acirc;saass&acirc;m mield eenn&acirc;mtu&aacute;lu poo&#273;ij meid s&auml;miku&aacute;vlun. Aanaar j&aacute; Ucjuv s&auml;mmilijd eenn&acirc;mtu&aacute;lust &scaron;ood&acirc;i ku&aacute;l&aacute;stem- j&aacute; pivdokulttuur u&aacute;si. U&#273;&acirc;saass&acirc;m mield s&auml;mmilijd algii jurg&acirc;litti&#273; rist&acirc;oskon j&aacute; taat jo&#273;ettij s&auml;mikiel&acirc; sajattuv hi&auml;jusm&acirc;n sehe s&auml;mmilii tovl&aacute;&aacute; osko lappuum&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<h1>Rajijguin pie&#273;gejum aalmug</h1>
<div>
<br />
</div>
<div>
Str&ouml;mstad r&auml;jisop&acirc;mu&scaron; r&auml;jiorniimijn ive 1751 keesij Ruot&acirc;-Suom&acirc; j&aacute; Tanska-Taaž&acirc; raajijd ma&#331;&#331;eed h&aacute;m&aacute;sis. Sop&acirc;mu&scaron; lappcodisillenist ive 1751 Ruot&acirc;-Suom&acirc; j&aacute; Tanska-Taaž&acirc; t&auml;hidii el. s&auml;mmilijd vuoig&acirc;dvuo&#273;&acirc; rastalditti&#273; raajijd poccuiguin j&aacute; ku&aacute;l&aacute;stemt&aacute;rgutt&acirc;s&acirc;st. Taat vuoig&acirc;dvuot&acirc; jotkui ive 1852 r&auml;jitopp&acirc;m&acirc;n r&auml;i. R&auml;jitopp&acirc;meh Suom&acirc; j&aacute; Taaž&acirc; koosk&acirc;st ive 1852 sehe Ruot&acirc; j&aacute; Suom&acirc; koosk&acirc;st ive 1889 lop&acirc;ttii &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; jotteem Suom&acirc;st j&aacute; tov&acirc;ttii stuorr&acirc; aass&acirc;mnub&aacute;stus&acirc;id s&auml;miku&aacute;vlust. S&auml;mmiliih kolgii valji&#273; pisov&aacute;vt aass&acirc;men&acirc;mis j&aacute; valji&#273; &auml;rbivu&aacute;v&aacute;lij suh&acirc;ku&aacute;vlui koosk&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
Raajij mield meid u&#273;&acirc;saass&acirc;m ki&auml;vrui 1800-lovvoost j&aacute; staatah algii ti&auml;&#273;ulii politiik viev&acirc;st nanodi&#273; v&aacute;lduaalmug hi&auml;&#273;uid j&aacute; sudd&acirc;lutti&#273; s&auml;mmilijd v&aacute;lduaalmug&acirc;n. S&auml;mmilij oht&acirc;vuo&#273;&acirc; jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n hi&auml;jusmui. Erom&acirc;&scaron;&aacute;vt &scaron;kovl&acirc;l&aacute;j&aacute;d&acirc;s pu&aacute;ttim jo&#273;ettij s&auml;mikiel&acirc; sajattuv hi&auml;juusm&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nubbe maailmsu&aacute;ti jo&#273;ettij nuortt&acirc;l&acirc;&scaron;&acirc;i &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; aass&acirc;mku&aacute;vlui pie&#273;g&acirc;nm&acirc;n kyevti staat&acirc; koosk&acirc;st. T&aacute;&aacute;l&aacute;&aacute; Suom&acirc; nuortt&acirc;l&acirc;&scaron;ah &#269;u&aacute;gg&aacute;neh Pi&auml;c&aacute;m ku&aacute;vlu kuulm&acirc; siijd&acirc;, Syennjilsiijd&acirc;, Pi&auml;c&aacute;m j&aacute; Pa&#269;&#269;vei nuortt&acirc;l&acirc;&scaron;&acirc;in. Sii as&acirc;iduttii II maailmsu&aacute;&#273;i ma&#331;a Aanaar kield&acirc; nuortt&acirc;ku&aacute;vloid. &nbsp;U&aacute;si paasij Neuvostoliito ku&aacute;vlun. Syennjilsiijd&acirc;liih soijii &#268;evetj&auml;&auml;vri ku&aacute;vlun, pi&auml;c&aacute;msiijd&acirc;liih &nbsp;&#268;aarm&acirc;j&auml;&auml;vri-Njellim ku&aacute;vlun sehe pa&#269;&#269;veiliih Ki&#273;&#273;&acirc;j&auml;vri-Mustola ku&aacute;vlun.&nbsp;
</div>
<div>
<br />
</div>
<div>
&nbsp;
</div>
<h1>S&auml;mmil&acirc;&scaron; oovt&acirc;stpargo &aacute;lg&aacute;</h1>
<div>
&nbsp;
</div>
<div>
S&auml;mmilii etnis&acirc;&scaron; j&aacute; aalmugl&acirc;&scaron; mor&aacute;nem aalgij 1800-lovo loop&acirc;st Taaž&acirc;st j&aacute; Ruot&acirc;st, ku&aacute;s &scaron;oddii vuoss&acirc;muuh s&auml;miseervih j&aacute; aaviseh. Vuoss&acirc;mu&scaron; ohts&acirc;&scaron; s&auml;mi&#269;u&aacute;kkim tollui 1917 Taaž&acirc; Trondheimist. Ohts&acirc;&scaron;pargo las&acirc;nij su&aacute;&#273;ij ma&#331;a ku&aacute;s Ruot&acirc; Jokkmokist tollui 1953 vuoss&acirc;mu&scaron; kuulm&acirc; staat&acirc; s&auml;mmilij konferens. Tot ti&auml;duttij s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id lu&aacute;nduvaarijd j&aacute; kiel&acirc;n j&aacute; meridij ohts&acirc;&scaron;s&auml;mmil&acirc;&scaron; S&auml;mir&auml;&auml;&#273;i vu&aacute;&#273;&#273;udmist. S&auml;misi&auml;rv&aacute;d&acirc;h aalgij ornijdi&#273; j&aacute; 1900-lovo pelimudo r&auml;i Suom&acirc;st toimmii s&auml;miseervih. S&auml;misi&auml;rv&aacute;duv aktiivl&acirc;&scaron; toim&acirc; jo&#273;ettij s&auml;&auml;mi parlament vu&aacute;&#273;&#273;udm&acirc;n 1970-lovvoost. &nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<h1>&Scaron;kovl&acirc;p&auml;ikkias&acirc;mist s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n</h1>
<div>
<br />
</div>
<div>
1900-lovo alg&acirc; l&acirc;i l&auml;dijduttem &auml;igi. Maa&#331;gah p&auml;&auml;rnih mon&acirc;ttii s&auml;mikiel&acirc; t&aacute;&aacute;i&#273;u &scaron;kovl&acirc;paaihijn. P&auml;&auml;rnih pessii eelli&#273; p&auml;ihistis tu&scaron;e harvii j&aacute; oht&acirc;vuot&acirc; s&auml;mikiel&acirc;l&acirc;&scaron; pirr&acirc;d&acirc;h&acirc;n hi&auml;jusmij. S&auml;mikiel&acirc; s&aacute;rnum kieldui maa&#331;g&acirc;in oht&acirc;vuo&#273;&acirc;in. S&auml;mikiel&acirc; j&aacute; -kulttuur lijjii u&aacute;li uhkevu&aacute;l&aacute;siih 1900-lovo pelimuddoost. S&auml;misi&auml;rv&aacute;duv ornijdem j&aacute; s&auml;mioovt&acirc;stpargo jo&#273;ettii s&auml;mikulttuur sajattuv pu&aacute;rr&aacute;nm&acirc;n, s&auml;mikiel&acirc; sajattuv ovd&aacute;nm&acirc;n j&aacute; lah&acirc;as&acirc;ttem ovd&aacute;nm&acirc;n. S&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s alg&acirc;ttui vu&aacute;&#273;u&scaron;koovl&acirc;in j&aacute; vuoss&acirc;mu&scaron; s&auml;&auml;mi kiel&acirc;laah&acirc; tuhhiittui ive 1992. L&auml;dijduttemproosees kuo&#273;ij jie&#331;&acirc;lis luod&acirc; s&auml;misi&auml;rv&aacute;d&acirc;h&acirc;n j&aacute; jo&#273;ettij s&auml;mikiel&acirc;i uhkevu&aacute;l&aacute;s&acirc;žž&acirc;n &scaron;odd&acirc;dm&acirc;n. Tu&scaron;e suul&acirc;n v&aacute;&aacute;ijuv peeli Suom&acirc; s&auml;mmilijn s&aacute;rnu s&auml;mikiel&acirc; eenikiell&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<h1>H&aacute;stuseh</h1>
<div>
<br />
</div>
<div>
S&auml;mikulttuur lii si&auml;ilum jie&scaron;n&aacute;l&aacute;s&acirc;&scaron; j&aacute; &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron; alg&acirc;aalmugkulttuurin sudd&acirc;lumvigg&acirc;mu&scaron;&acirc;in peerusth&aacute;nn&aacute;&aacute;. S&auml;mikulttuur k&aacute;rtt&aacute; ain ku&aacute;ht&aacute;&#273; stuorr&acirc; h&aacute;stusijd. S&auml;mmilij medd&acirc;lvarrim s&auml;miku&aacute;vlust toovv&acirc;t stuorr&acirc; h&aacute;stus s&auml;mikiel&acirc;lijd palv&acirc;luss&aacute;id j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n, s&auml;mikiel&acirc; j&aacute;&nbsp;
</div>
<div>
-kulttuur pu&aacute;tteevuot&acirc;n sehe s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i h&aacute;&aacute;rjutm&acirc;n. &Scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus, globalisaatio j&aacute; ekonom&acirc;l&acirc;&scaron; perustem arkt&acirc;s&acirc;&scaron; ku&aacute;vlu ku&aacute;tt&aacute; pyehtih meid stuorr&acirc; h&aacute;stusijd. S&auml;mmilij vuoig&acirc;dvuo&#273;ah i&auml; ol&aacute;&scaron;uu vala aalmugijkosk&acirc;sij sop&acirc;mu&scaron;&acirc;i v&aacute;&aacute;tt&aacute;m vuovijn, tego aalmugijkosk&acirc;sij olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;ume koccee orgaaneh l&aacute;&aacute; hu&aacute;m&aacute;&scaron;utt&acirc;m. Suom&acirc;st l&aacute;&aacute; meid sier&acirc;l&aacute;g&aacute;n seervih j&aacute; ju&aacute;vhuh, moh vu&aacute;st&aacute;listeh s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id j&aacute; sier&acirc;l&aacute;g&aacute;n mediain l&aacute;&aacute; ennuv s&auml;mmil&acirc;&scaron;vu&aacute;st&aacute;siih &#269;&auml;limeh.&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.02.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	