<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämmilij vuoigâdvuo&amp;#273;âid kie&amp;#273;âvuššee olmoošvuoigâdvuotorgaanij u&amp;#273;&amp;#273;âsumoseh avžuuttâsah</title>
<meta name="title" content="Sämmilij vuoigâdvuo&amp;#273;âid kie&amp;#273;âvuššee olmoošvuoigâdvuotorgaanij u&amp;#273;&amp;#273;âsumoseh avžuuttâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämmilij vuoigâdvuo&#273;âid kie&#273;âvuššee olmoošvuoigâdvuotorgaanij u&#273;&#273;âsumoseh avžuuttâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=787" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=787','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=787&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=787&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h5>Taan siij&#273;o u&aacute;nihis &#269;ujott&acirc;s lii www.samediggi.fi/suositukset&nbsp;</h5>
<table border="0">
	<tbody>
		<tr>
			<td>
			<h1>&nbsp;Orgaan</h1></td>
			<td>
			<h1>Sop&acirc;mu&scaron;&nbsp;&nbsp;</h1></td>
			<td>
			<h1>&nbsp;Ihe</h1></td>
			<td>
			<h1>Avžuutt&acirc;s&nbsp;&nbsp;</h1></td>
			<td>
			<h1>Li&#331;kki avžuutt&acirc;ss&aacute;id&nbsp;</h1></td>
		</tr>
		<tr>
			<td><a href="http://www.ohchr.org/EN/HRBodies/CCPR/Pages/CCPRIndex.aspx" target="_self">&nbsp;OA olmoo&scaron;vuoig&acirc;dvuotkomitea&nbsp;</a> </td>
			<td><a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1976/19760008" target="_self">&nbsp;Aalmugjeess&acirc;n- j&aacute; poolitlijd vuoig&acirc;dvuo&#273;&aacute;id kyeskee almos-sop&acirc;mu&scaron;</a> &nbsp;&nbsp;</td>
			<td>&nbsp;2013</td>
			<td>
			<p>
			&nbsp;Sop&acirc;mu&scaron;staatah kolg&acirc;&#269;&#269;ii ovdedi&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id naanoodm&aacute;in s&auml;mmilij ovd&acirc;steijeev&acirc;&scaron; instituutioi, tego s&auml;mitige meridemv&auml;&auml;ldi. Sop&acirc;mu&scaron;staat&acirc; kolg&acirc;&#269;&#269;ij lasetti&#273; vigg&acirc;mu&scaron;&acirc;idis lah&acirc;as&acirc;ttemnub&aacute;stus&acirc;i r&auml;htim&acirc;n s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;i tiev&acirc;sl&acirc;&scaron; t&auml;&auml;hidm&acirc;n sii &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ku&aacute;vluin vis&aacute;smitm&aacute;in, ete nu&aacute;vdittuvvoo s&auml;misi&auml;rv&aacute;duv&acirc;i vuoig&acirc;dvuot&acirc; rijj&acirc;, muuneeld t&aacute;b&aacute;htuvvee j&aacute; tie&#273;ettum u&aacute;s&aacute;listm&acirc;n sijj&acirc;n kyeskee poolitlijd prosess&aacute;id j&aacute; ovdedemprojekt&aacute;id. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			Sop&acirc;mu&scaron;staatah kolg&acirc;&#269;&#269;ii meid riemm&acirc;&#273; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; toim&aacute;id, v&acirc;i ovdedeh, ton vij&#273;oduvv&acirc;st ko m&aacute;h&#273;ul&acirc;&scaron;, puoh s&auml;mip&aacute;rn&aacute;i vuoig&acirc;dvuo&#273;&acirc; finni&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s jieij&acirc;s kiel&aacute;in sop&acirc;mu&scaron;staat&acirc; ku&aacute;vlust. 
			</p>
			</td>
			<td>&nbsp;<a href="http://www.formin.fi/public/download.aspx?ID=122407&amp;GUID=%7B9DD7B172-C050-4A36-A107-171EECEEC847%7D">&nbsp;CCPR/C/FIN/CO/6</a></td>
		</tr>
		<tr>
			<td>&nbsp;<a href="http://www.ohchr.org/en/hrbodies/cescr/pages/cescrindex.aspx" target="_self">Ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&acirc;i komitea&nbsp;</a> </td>
			<td>&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1976/19760006" target="_self">Ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&aacute;id kyeskee almossop&acirc;mus</a> &nbsp;</td>
			<td>&nbsp;2007</td>
			<td>
			<p>
			&nbsp;Komitea avžuut sop&acirc;mu&scaron;staat&acirc;id ol&aacute;&scaron;utti&#273; puoh t&aacute;rbulijd tooim&acirc;id, moiguin vis&aacute;smiteh, ete mecci&#269;uopp&acirc;meh j&aacute; eres toim&acirc;, maid ovt&acirc;sk&acirc;s peleh t&auml;&auml;l h&aacute;rjutteh s&auml;miku&aacute;vlust, i&auml; raijii s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; paijeentooll&acirc;&#273; j&aacute; ovdedi&#273; sii &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; kulttuur j&aacute; eellimt&auml;&auml;vi, erom&acirc;&scaron;&aacute;vt pu&aacute;suitu&aacute;lu, i&auml;ge sii ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&acirc;i kevttim. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			Lasseen komitea avžuut, ete sop&acirc;mu&scaron;staat&acirc; k&aacute;vn&aacute; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; &#269;u&aacute;vdus ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;n eenn&acirc;moomm&acirc;stmist j&aacute; &ndash;ki&auml;vtust s&auml;miku&aacute;vlust nuuvt, ete r&aacute;&#273;&aacute;d&acirc;l &auml;&auml;&scaron;ist puoh u&aacute;sipelijguin, s&auml;mitige mieldiluh&acirc;m&aacute;in sehe ratifisist jotel&aacute;vt jiec&acirc;n&acirc;s en&acirc;mij alg&acirc;aalmugijd j&aacute; hi&auml;imuaalmugijd kyeskee ILO almossop&acirc;mu&scaron; Nr 169. 
			</p>
			</td>
			<td>&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2272&amp;Itemid="> E/C.12/FIN/CO/5</a></td>
		</tr>
		<tr>
			<td>&nbsp;<a href="http://www.ohchr.org/EN/HRBodies/CERD/Pages/CERDIndex.aspx" target="_self">N&auml;liolgo&scaron;temkomitea&nbsp;</a> </td>
			<td>&nbsp;&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1970/19700037" target="_self">Jyehil&aacute;g&aacute;n n&auml;liolgo&scaron;tem medd&acirc;listem kyeskee aalmgugij-kosk&acirc;s&acirc;&scaron; almossop&acirc;mu&scaron;</a> &nbsp;</td>
			<td>&nbsp;2013</td>
			<td>
			<p>
			&nbsp;11. Komitea avžuut, ete talle ko sop&acirc;mu&scaron;staat&acirc; u&#273;&acirc;smit s&auml;mitiggeest adelum laav&acirc;, tot lasseet s&auml;mitige meridemv&auml;&auml;ldi s&auml;mmilij kulttuurjie&scaron;haald&acirc;&scaron;m&acirc;n loht&acirc;seijee aa&scaron;ijn, mieldiluh&acirc;m&aacute;in vuoig&acirc;dvuo&#273;&acirc;id, moh kyeskih eenn&acirc;m j&aacute; lu&aacute;nduvaarij ki&auml;vtun s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&aacute;vt as&acirc;ttem ku&aacute;vluin. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			12. Komitea avžuut, ete ko sop&acirc;mu&scaron;staat&acirc; mi&auml;ru&scaron;t&acirc;l, ki&auml;st lii jien&acirc;vuoig&acirc;dvuot&acirc; s&auml;mitige vaalj&acirc;in, tot addel &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; ti&auml;ddu&aacute;&aacute;rvu s&auml;mmilij jie&scaron;meridemvuoig&acirc;dvuot&acirc;n, mii kul&aacute; sii saj&acirc;tt&acirc;h&acirc;n Suom&acirc;st, sii vuoig&acirc;dvuot&acirc;n meridi&#273; jieij&acirc;s jeess&acirc;nvuo&#273;&acirc;st j&aacute; vuoig&acirc;dvuot&acirc;n toos, ete sij i&auml; p&aacute;ggusudd&acirc;ludduu. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			13. Komitea avžuut, ete sop&acirc;mu&scaron;staat&acirc; v&aacute;ld&aacute; taan oht&acirc;vuo&#273;&acirc;st vuot&acirc;n Aalmugijkosk&acirc;s&acirc;&scaron; pargoseervi almossop&acirc;mu&scaron; nr 169, mon sop&acirc;mu&scaron;staat&acirc; lii &#269;on&acirc;d&acirc;tt&acirc;m ratifisisti&#273;. Lasseen komitea avžuut, ete sop&acirc;mu&scaron;staat&acirc; ri&auml;m&aacute; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; toim&aacute;id v&acirc;i suoij&acirc;l s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; pu&aacute;suitu&aacute;lui&auml;l&aacute;tt&acirc;s. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			14 Komitea avžuut meid, ete sop&acirc;mu&scaron;staat&acirc; tuo&#273;&acirc;l&aacute;vt vis&aacute;smit s&auml;mikiel&acirc;lij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s palv&acirc;lus&acirc;i finnimvuo&#273;&acirc; s&auml;mmil&aacute;id sii p&auml;ikkiku&aacute;vlust. Lasseen komitea avžuut, ete sop&acirc;mu&scaron;staat&acirc; hu&aacute;pput m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; i&auml;vtuttem, s&auml;mikiel&acirc; oovdedm&acirc;n j&aacute; suoij&acirc;lm&acirc;n u&aacute;ivildum i&auml;l&aacute;skittemohjelm ol&aacute;&scaron;uttem, meid ju&aacute;vkkuviest&acirc;dmijn, &scaron;kovliimist, sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;in j&aacute; kulttuur syergist.  
			</p>
			</td>
			<td>&nbsp;<a href="http://www.formin.fi/public/download.aspx?ID=104127&amp;GUID=%7B0393A6DD-FD51-4B8C-B58A-4E0215844FE1%7D">CERD/C/FIN/CO/20-22</a></td>
		</tr>
		<tr>
			<td>&nbsp;<a href="http://www.ohchr.org/EN/HRBodies/CRC/Pages/CRCIndex.aspx" target="_self">P&aacute;rn&aacute;&aacute; vuoig&acirc;dvuo&#273;&acirc;i komitea</a> &nbsp;</td>
			<td>&nbsp;&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1991/19910060" target="_self">P&aacute;rn&aacute;i &nbsp;vuoig&acirc;dvuo&#273;&acirc;i almossop&acirc;mu&scaron;</a> &nbsp;</td>
			<td>&nbsp;2011</td>
			<td>
			<p>
			&nbsp;63. Komitea avžuut, ete sop&acirc;mu&scaron;staat&acirc;: 
			</p>
			<p>
			a) &#269;u&aacute;vu j&aacute; &aacute;rvu&scaron;t&acirc;l romani- j&aacute; s&auml;mip&aacute;rn&aacute;i vuoig&acirc;dvuo&#273;&acirc;i vuot&acirc;nv&auml;ldim aalmugl&acirc;&scaron; vu&aacute;v&aacute;&aacute;mijn j&aacute; ohjelmijn; 
			</p>
			<p>
			b) vis&aacute;smit, ete romani- j&aacute; s&auml;mip&aacute;rn&aacute;in, meid s&auml;miku&aacute;vlu ulguubeln &auml;ssee s&auml;mip&aacute;rn&aacute;in, lii vuoig&acirc;dvuot&acirc; kulttuursensitiivl&acirc;&scaron; &scaron;kovlim- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;spalv&acirc;lus&acirc;in jieij&acirc;s kiel&aacute;in; 
			</p>
			<p>
			c) pyereed oovt&acirc;stpargo Ruot&acirc; j&aacute; Taaž&acirc; hald&acirc;tt&acirc;s&acirc;iguin eres lasseen aa&scaron;ijn, moh kyeskih &scaron;koovl&acirc;i m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;&aacute;mijd, m&aacute;tt&aacute;&aacute;tteijei &scaron;kovlim&acirc;n, m&aacute;tt&aacute;&aacute;tteijei materiaal pyevtitm&acirc;n j&aacute; mediasisk&aacute;ld&acirc;s pyevtitm&acirc;n s&auml;mip&aacute;rn&aacute;i v&aacute;r&aacute;s;
			</p>
			<p>
			d) v&aacute;ld&aacute; vuot&acirc;n komitea almos hu&aacute;m&aacute;&scaron;ume nr. 11 (2009) alg&acirc;aalmugij p&aacute;rn&aacute;in j&aacute; sii almossop&acirc;mu&scaron; mi&auml;ld&aacute;s&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;in (CRC/C/GC/11); j&aacute; 
			e)ratifisist ILO almossop&acirc;mu&scaron; nr. 169 jie&#269;&acirc;n&acirc;s en&acirc;mij alg&acirc;- j&aacute; hi&auml;imuaalmugijn. 
			</p>
			</td>
			<td>&nbsp;<a href="http://www.formin.fi/public/download.aspx?ID=82628&amp;GUID=%7B08815486-C2F7-4348-A1DC-0985FA9542EC%7D">CRC/C/FIN/CO/4</a></td>
		</tr>
		<tr>
			<td><a href="http://www.ohchr.org/en/hrbodies/cedaw/pages/cedawindex.aspx" target="_self">&nbsp;Nisonij olgo&scaron;tem medd&acirc;listem kie&#273;&acirc;vu&scaron;&scaron;ee komitea&nbsp;</a> </td>
			<td><a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1986/19860068/19860068_2" target="_self">&nbsp;Jyehil&aacute;g&aacute;n nisonij olgo&scaron;tem medd&acirc;listem kie&#273;&acirc;vu&scaron;&scaron;ee almossop&acirc;mu&scaron;</a> </td>
			<td>&nbsp;2014</td>
			<td>
			<p>
			&nbsp; &nbsp; &nbsp;37. Komitea avžuut, ete u&aacute;sipeeli
			</p>
			<p>
			a) vis&aacute;smit, ete suh&acirc;peleu&aacute;inu lii v&auml;ldivird&aacute;smittum puoh s&auml;mmilijd kyeskee politijkk&aacute;r&aacute;id j&aacute; ohjelm&aacute;id,
			</p>
			<p>
			b) tuhhit konkreetlijd tooim&acirc;id ulmenis lasetti&#273; s&auml;minisonij ovd&acirc;stem pooliitl&acirc;&scaron; j&aacute; almos elimist sehe s&auml;misi&auml;rv&aacute;duvv&acirc;st ete ub&acirc; ohts&acirc;&scaron;koddeest,
			</p>
			<p>
			c) ri&auml;m&aacute; toim&aacute;id v&acirc;i vis&aacute;smit, ete s&auml;minison&aacute;id f&auml;&auml;lih &auml;&auml;&scaron;imi&auml;ld&aacute;sijd sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;id, mieldi luh&acirc;m&aacute;in enijhuol&acirc;tt&acirc;s j&aacute;&nbsp;
			</p>
			<p>
			d) vis&aacute;smit, ete p&auml;ikkivieh&acirc;v&auml;&auml;ldi uhren leijee s&auml;minisonijn lii peess&acirc;m torvopaaihijd j&aacute; palv&acirc;luss&aacute;id, moh v&auml;stideh sii t&aacute;&aacute;rbuid
			</p>
			<div>
			<br />
			</div>
			</td>
			<td>&nbsp;<a href="http://formin.finland.fi/public/download.aspx?ID=127460&amp;GUID={50D3AE8D-B478-40D7-8B71-6EE474410022}" target="_self"></a> <a href="http://www.formin.fi/public/download.aspx?ID=39946&amp;GUID=%7B9533ABDA-62AA-4BBA-8D72-4847AF7A8895%7D">CEDAW/C/FIN/CO/</a>7</td>
		</tr>
		<tr>
			<td>&nbsp;ILO &auml;&scaron;&scaron;itobdee-komitea<span style="white-space: pre" class="Apple-tab-span">	</span></td>
			<td><a href="http://www.ilo.org/dyn/normlex/en/f?p=NORMLEXPUB:12100:0::NO::P12100_ILO_CODE:C111" target="_self">&nbsp;Ilo almossop&acirc;mu&scaron;nr 111</a> </td>
			<td>&nbsp;2012</td>
			<td>
			<p>
			&nbsp;S&auml;mmilij peess&acirc;m &auml;rbivu&aacute;v&aacute;lijd i&auml;l&aacute;tt&acirc;ss&aacute;id.&nbsp;
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			Komitea pivd&aacute; Suom&acirc; tie&#273;etti&#273; s&auml;mmilij &nbsp;&aacute;&aacute;mm&aacute;tl&acirc;&scaron; &scaron;kovliimist j&aacute; maht tot lii ovded&acirc;m s&auml;mmilij &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i h&aacute;rjuttem. Komitea meid pivd&aacute; Suom&acirc; &#269;&auml;itti&#273; mon vij&#273;&aacute;ht tot lii v&aacute;ld&aacute;m vuot&acirc;n s&auml;mmilij en&acirc;m&acirc;n vu&aacute;&#273;uduvvee i&auml;l&aacute;tt&acirc;s&acirc;id j&aacute; eellimvyevi ko lii ol&aacute;&scaron;utt&acirc;m eresl&aacute;g&aacute;nijd projektijd j&aacute; eresl&aacute;g&aacute;nijd tooim&acirc;id s&auml;mitiggijn v&acirc;i vis&aacute;smit s&auml;mmilij peess&acirc;m &auml;rbivu&aacute;v&aacute;lijd i&auml;l&aacute;tt&acirc;ss&aacute;id j&aacute; moin vuovijguin taah ulmeh l&aacute;&aacute; juksum.&nbsp;
			</p>
			</td>
			<td>&nbsp;<a href="http://www.ilo.org/dyn/normlex/en/f?p=1000:13101:0::NO:13101:P13101_COMMENT_ID:3057131">&nbsp;Direct Request (CEACR) - adopted 2012, published 102nd ILC session (2013)</a></td>
		</tr>
		<tr>
			<td><a href="http://www.coe.int/t/cm/home_en.asp" target="_self">&nbsp; Euroop R&auml;&auml;&#273;i ministerkomitea&nbsp;</a> </td>
			<td>&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1998/19980002" target="_self">Aalmuglij ucceeblovoi suoij&acirc;lm&acirc;n kyeskee almossop&acirc;mu&scaron;</a> &nbsp;</td>
			<td>&nbsp;2012</td>
			<td>
			<p>
			&nbsp;Ko v&aacute;ldoo vuot&acirc;n hald&acirc;tt&acirc;s &aacute;igumu&scaron; ratifisisti&#273; ILO almossop&acirc;mu&scaron; nr 169 kolg&acirc;&#269;&#269;ij riemm&acirc;&#273; jotelis toim&aacute;id, moiguin piejih joton orost&acirc;m r&aacute;&#273;&aacute;d&acirc;lmijd s&auml;miku&aacute;vlu eenn&acirc;mvuoig&acirc;dvuo&#273;&acirc;in j&aacute; alg&acirc;tteh u&#273;&#273;&acirc;sist konstruktiivl&acirc;&scaron; vu&aacute;rusav&acirc;st&acirc;ll&acirc;m s&auml;mitiggijn, v&acirc;i &aacute;&aacute;&scaron;&aacute;n kullee vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; epivisesvuot&acirc; &scaron;adda &#269;u&aacute;vdu&#273;; 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			kolg&acirc;&#269;&#269;ij ju&aacute;tki&#273; s&auml;mitiggijn r&aacute;&#273;&aacute;d&acirc;lm&aacute;in meriti&auml;tulijd tooim&acirc;id, moiguin viggeh tu&aacute;rvi rutt&acirc;dem j&aacute; s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm pehtilis ol&aacute;&scaron;uttem viev&acirc;st esti&#273; s&auml;mikiel&acirc;i lappum almol&acirc;s elimist t&aacute;&aacute;l&aacute;&aacute;st een&acirc;b, 
			j&aacute; kolg&acirc;&#269;&#269;ij investisti&#273; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; &scaron;kovlimtoim&aacute;id, moiguin vis&aacute;smiteh, ete s&auml;mmiliih u&aacute;žžuh t&aacute;&aacute;l&aacute;&aacute;st pyerebeht s&auml;mikiel&acirc;lijd almos palv&acirc;lus&acirc;id; 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			kolg&acirc;&#269;&#269;ij riemm&acirc;&#273; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; toim&aacute;id, moiguin vis&aacute;smiteh, ete aalmugl&acirc;&scaron; ucceeblovvoid kullee ulmuid kyeskee eresl&aacute;g&aacute;n kuull&acirc;mvu&aacute;h&aacute;duvv&acirc;id j&aacute; &ndash;mon&acirc;tt&acirc;lmijd tiev&acirc;smiteh j&aacute; u&aacute;rnejeh u&#273;&#273;&acirc;sist v&acirc;i pu&aacute;vt&acirc;&#269;&#269;ij faall&acirc;&#273; &#269;ielg&acirc; viest&acirc;demkanavaid, j&aacute;
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			kolg&acirc;&#269;&#269;ij pyeredi&#273; ucceeblovoi, meid lohomi&auml;r&aacute;l&aacute;vt ucemus ucceeblovoi, ovd&acirc;steijei m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id vaikutti&#273; tuo&#273;&acirc;l&aacute;vt mi&auml;r&aacute;d&acirc;sr&auml;htimprosessin; 
			kolg&acirc;&#269;&#269;ij orni&#273; lasetorjuu ucceeblovoi ju&aacute;vkkuviest&acirc;demni&auml;vvuid, erom&acirc;&scaron;&aacute;vt ruo&scaron;&acirc;- j&aacute; s&auml;mikiel&acirc;l&aacute;id viest&acirc;demni&auml;vvuid, v&acirc;i &aacute;&aacute;&scaron;&aacute;nkullee ucceeblohokiel&acirc;h li&#269;&#269;ii &auml;&auml;&scaron;imi&auml;ld&aacute;s&aacute;vt mieldi teddilum j&aacute; &scaron;le&#273;g&acirc;l&acirc;&scaron; ju&aacute;vkkuviest&acirc;demni&auml;vvuin; 
			kolg&acirc;&#269;&#269;ij l&auml;&auml;cci&#273; hald&acirc;tt&acirc;h&acirc;n sier&acirc;n&acirc;s vu&aacute;h&aacute;duv, mon pargon li&#269;ij tooll&acirc;&#273; oht&acirc;vuo&#273;&acirc; s&auml;mitiig&aacute;n puoh s&auml;mmilijd kyeskee a&scaron;ijguin j&aacute; ooht&acirc;nheiviitti&#273; &#269;ielg&acirc; hald&acirc;tt&acirc;s pelev&auml;ldimij ovdedem s&auml;mmilij t&aacute;&aacute;hust merh&acirc;&scaron;ittee ko&#269;&#269;&acirc;mu&scaron;&acirc;in;
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			kolg&acirc;&#269;&#269;ij riemm&acirc;&#273; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; toim&aacute;id erom&acirc;&scaron;&aacute;vt oll&acirc;t&auml;&auml;si &scaron;kovlim, &aacute;&aacute;mm&aacute;t&scaron;kovlim j&aacute; &auml;&auml;&scaron;iom&acirc;h&aacute;i palv&acirc;lus&acirc;nv&auml;ldimvu&aacute;h&aacute;duv&acirc;i nub&aacute;stittem u&aacute;sild, v&acirc;i finnii&#269;&#269;ii lasettu&#273; aalmugl&acirc;&scaron; ucceeblovoid kullee ulmui mere virg&aacute;l&acirc;&scaron; pargomarkk&acirc;nijn, staat&acirc;hald&acirc;ttuv mieldiluh&acirc;m&aacute;in 
			</p>
			</td>
			<td>&nbsp;<a href="http://www.formin.fi/public/download.aspx?ID=93272&amp;GUID=%7B80D408BF-34E3-4822-ADE5-9FF802BAA6CF%7D">CM/ResCMN(2012)3</a></td>
		</tr>
		<tr>
			<td><a href="http://www.coe.int/t/cm/home_en.asp" target="_self">&nbsp;Euroop R&auml;&auml;&#273;i ministerkomitea&nbsp;</a> </td>
			<td>&nbsp;</td>
			<td>&nbsp;2012</td>
			<td>
			<p>
			&nbsp;1. nanodeh ain s&auml;mikiel&acirc;l&acirc;&scaron; &scaron;kovlim, erom&acirc;&scaron;&aacute;vt nuuvt, ete ovdedeh systemaatl&acirc;&scaron; politiik j&aacute; kuhes &aacute;ig&aacute;duv rutt&acirc;demvu&aacute;v&aacute;m, 
			</p>
			<p>
			2. riemih jotel&aacute;vt toim&aacute;id v&acirc;i suoj&acirc;leh j&aacute; ovdedeh anar&acirc;&scaron;- j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;, moh l&aacute;&aacute; erom&acirc;&scaron;&aacute;vt uhkevu&aacute;l&aacute;siih kielah, erom&acirc;&scaron;&aacute;vt nuuvt ete u&aacute;rnejeh pisov&acirc;&scaron; kiel&acirc;pierv&acirc;lijd, 
			</p>
			<p>
			3.ol&aacute;&scaron;utteh lasetooim&acirc;id v&acirc;i vis&aacute;smiteh ruot&acirc;- j&aacute; s&auml;mikiel&acirc;lij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;spalv&acirc;lus&acirc;i finnim, 
			</p>
			<p>
			5. riemih toim&aacute;id v&acirc;i lasetteh tiettim Suom&acirc; ku&aacute;vlul&acirc;&scaron; j&aacute; ucceeblohokiel&acirc;in j&aacute; lasetteh soov&aacute;&aacute;&scaron;vuo&#273;&acirc; tai ku&aacute;tt&aacute;, sehe puoh &scaron;kovlimtaasij almos m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;&aacute;mij ete ju&aacute;vkkuviest&acirc;demni&auml;vui viev&acirc;st. 
			</p>
			</td>
			<td>&nbsp;<a href="http://www.formin.fi/public/download.aspx?ID=93751&amp;GUID=%7BFDACBB28-6688-4960-8969-92792A410BD4%7D">RecChL(2012)2</a></td>
		</tr>
		<tr>
			<td>&nbsp;<a href="http://www.coe.int/en/web/commissioner" target="_self">Euroop r&auml;&auml;&#273;i olmoo&scaron;-vuoig&acirc;dvuotkomissaar</a> (komissaar pargon lii ovdedi&#273; tiettim j&aacute; kunnij&acirc;ttem olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ku&aacute;tt&aacute; Euroop r&auml;&auml;&#273;i jeess&acirc;nen&acirc;mijn)&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;2012</td>
			<td>
			<p>
			&nbsp;122. Suom&acirc; vu&aacute;&#273;ulaah&acirc; lii tubd&acirc;st&acirc;m s&auml;mmilij saj&acirc;ttuv Suom&acirc; alg&acirc;aalmugin j&aacute; t&auml;hid&acirc;m sijj&acirc;n sier&acirc;n&acirc;s kulttuurl&acirc;&scaron; j&aacute; kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;id. Vuoig&acirc;dvuo&#273;&acirc;i tubd&acirc;stem ij kuitt&acirc;g lah ul&acirc;ttum eenn&acirc;mom&acirc;stem- ige pu&aacute;suitu&aacute;luvuoig&acirc;dvuo&#273;&aacute;id, veikk&acirc; OA julg&aacute;&scaron;tu&scaron; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in j&aacute;  ILO sop&acirc;mu&scaron; nr 169 &#269;ielg&acirc;s&aacute;vt adeleh vuoig&acirc;dvuo&#273;&acirc;id t&auml;in ku&aacute;vluin. 
			Olmoo&scaron;vuoig&acirc;dvuotv&aacute;ld&aacute;l&acirc;&scaron; hu&aacute;m&aacute;&scaron;it, ete Suom&acirc; valm&acirc;&scaron;t&acirc;lmeh ILO sop&acirc;mu&scaron; nr 169 ratifisistm&acirc;n l&aacute;&aacute; pi&scaron;t&aacute;m jo paijeel 20 ihheed. Teh&aacute;l&acirc;&scaron; ko&#269;&#269;&acirc;mu&scaron; lii sier&acirc;n&acirc;stooimah, maid s&auml;mmilij ekonom&acirc;lij j&aacute; kulttuurlij alg&acirc;aalmug-vuoig&acirc;dvuo&#273;&acirc;i vis&aacute;smittem v&aacute;&aacute;t&aacute;. Aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuot-lah&acirc;as&acirc;ttem mield sier&acirc;n&acirc;stooimah pyehtih le&#273;e ag&acirc;st&acirc;llum ko&#269;&#269;&acirc;mu&scaron;&acirc;st leijee tiileest toin i&auml;vttoin, ete toh l&aacute;&aacute; olm&acirc; kosk&acirc;vuo&#273;&acirc;st ulmemi&auml;ld&aacute;s&acirc;&scaron; tuhhittettee uulmijd. Olmoo&scaron;vuoig&acirc;dvuotv&aacute;ld&aacute;l&acirc;&scaron; ti&auml;ddut, ete ratifisistemproosees ij koolg&acirc; annee&#273; noll&aacute;ti&auml;iv&aacute;semspell&acirc;n, mast tu&scaron;e nubbe u&aacute;sipeeli vu&aacute;itt&aacute;, peic meid v&auml;ldiaalmug eenn&acirc;mkevttimvuoig&acirc;dvuo&#273;&acirc;id j&aacute; vuoig&acirc;dvuo&#273;&acirc; h&aacute;rjutti&#273; i&auml;l&aacute;tt&acirc;s&acirc;id kalga v&auml;ldi&#273; vuot&acirc;n. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			123. Olmoo&scaron;vuoig&acirc;dvuotv&aacute;ld&aacute;l&acirc;&scaron; avžuut Suom&acirc; ratifisisti&#273; ILO sop&acirc;mu&scaron; nr 169 j&aacute; tubd&acirc;sti&#273; s&auml;mmilij eenn&acirc;mkevttimvuoig&acirc;dvuo&#273;&acirc;id j&aacute; vuoig&acirc;dvuo&#273;&acirc; h&aacute;rjutti&#273; &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; pu&aacute;suitu&aacute;lu. Eres lah&acirc;u&#273;&acirc;smittemt&aacute;&aacute;rbui kie&#273;&acirc;vu&scaron;&scaron;&acirc;m v&aacute;&aacute;t&aacute; ennuv oovt&acirc;stpargo sier&acirc; ministeri&ouml;i koosk&acirc;st. Taat meid tov&acirc;&#269;&#269;ij &auml;lkkeebin r&aacute;&#273;&aacute;d&acirc;lmijd s&auml;miovd&acirc;steijeiguin, main kalga le&#273;e merh&acirc;&scaron;ittee u&aacute;si ratifisistemprosessist. I&auml;vtutt&acirc;s ovd&acirc;skode j&aacute; s&auml;mitige ohts&acirc;&scaron; ratifisistempargoju&aacute;vhu vu&aacute;&#273;udmist lii tuo&#273;&acirc;i-uv kuor&acirc;tt&acirc;ll&acirc;m &aacute;rvus&acirc;&scaron;. Meccihald&acirc;tt&acirc;slaav&acirc; u&#273;&acirc;smittem f&aacute;&aacute;l&aacute; meid m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; kavn&acirc;&#273; innovatiivl&acirc;&scaron; &#269;u&aacute;vdusijd oovd&acirc;st leijee ko&#269;&#269;&acirc;mu&scaron;&scaron;&aacute;id. 
			Joo&#273;oost leijee r&aacute;&#273;&aacute;d&acirc;lmijn tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; &aacute;&aacute;ig&aacute;n u&aacute;žžum&acirc;n ti&auml;dutteh, ete s&auml;mmil&acirc;&scaron;ko&#269;&#269;&acirc;mu&scaron; lii staat&acirc;i raajijd rastaldittee j&aacute; r&aacute;&#273;&aacute;d&acirc;lmijn s&auml;ttih ti&auml;dutti&#273; mie&#273;etteijee vu&aacute;h&aacute;duvv&acirc;id j&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id oovtn&aacute;l&aacute;sittum aldanemvu&aacute;h&aacute;n
			</p>
			</td>
			<td>&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2273&amp;Itemid=">CommDH(2012)27&nbsp;</a></td>
		</tr>
		<tr>
			<td>&nbsp;Euroop rasism j&aacute; soov&aacute;&aacute;&scaron;mettumvuo&#273;&acirc; v&aacute;st&aacute;s&acirc;&scaron; komissio<a href="http://www.coe.int/t/dghl/monitoring/ecri/default_en.asp" target="_self"> ECRI</a> &nbsp;&nbsp;( komissio lii Euroop R&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;&scaron; orgaan, mon pargon lii toim&acirc;&#273; &nbsp;rasism, etnis&acirc;&scaron; olgo&scaron;tem j&aacute; soov&aacute;&aacute;&scaron;mettumvuo&#273;&acirc; vu&aacute;st&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i oovdedm&acirc;n.)&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;2013</td>
			<td>
			<p>
			&nbsp;ECRI avžuut, ete Suom&acirc; virgeom&acirc;h&aacute;&aacute;h riemih toim&aacute;id v&acirc;i s&auml;mikulttuur j&aacute; taan ucceeblovo merh&acirc;&scaron;ume kie&#273;&acirc;vu&scaron;eh &scaron;kovl&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st j&aacute; viggeh lasetti&#273; tiettim s&auml;miaalmugist een&acirc;blovo koosk&acirc;st el. kampanjai viev&acirc;st, moh lasetteh ti&auml;&#273;u. 
			ECRI movtijdit Suom&acirc; virgeom&acirc;h&aacute;id &#269;u&aacute;vvu&#273; s&auml;&auml;mi kiel&acirc;laav&acirc; j&aacute; s&auml;mmilij eenikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s kyeskee vuoig&acirc;dvuo&#273;&acirc; ol&aacute;sume. ECRI avžuut, ete virheom&acirc;h&aacute;&aacute;h riemih t&aacute;rbul&acirc;&scaron; toim&aacute;id v&acirc;i vis&aacute;smiteh tai vuoig&acirc;dvuo&#273;&acirc;i tu&#273;&acirc;ttettee ol&aacute;&scaron;ume oovt&acirc;stpargoost s&auml;mmil&acirc;&scaron; ovd&acirc;steijeiguin. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			52. ECRI movtijdit Suom&acirc; virgeom&aacute;h&aacute;id ju&aacute;tki&#273; tooim&acirc;s s&auml;mikiel&acirc;i i&auml;l&aacute;skitm&acirc;n j&aacute; avžuut, ete ta&#273;e v&aacute;r&aacute;s &scaron;kovliitteh tu&aacute;rvi m&aacute;tt&aacute;&aacute;tteijeid. ECRI avžuut, ete Suom&acirc; virgeom&acirc;h&aacute;&aacute;h riemih lasetoim&aacute;id v&acirc;i vis&aacute;smiteh tom, ete s&auml;mikiel&acirc;id m&aacute;tt&aacute;&aacute;tteh sehe s&auml;miku&aacute;vlust ete ton ulguubeln. ECRI avžuut, ete Suom&acirc; virgeom&acirc;h&aacute;&aacute;h v&auml;rideh tu&aacute;rvi ekonom&acirc;lijd j&aacute; olmoo&scaron;resurssijd taaid vigg&acirc;mu&scaron;&aacute;id.
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			106. ECRI avžuut, ete Suom&acirc; virgeom&acirc;h&aacute;&aacute;h riemih toim&aacute;id v&acirc;i s&auml;mikulttuur j&aacute; taan ucceeblovo merh&acirc;&scaron;ume kie&#273;&acirc;vu&scaron;eh &scaron;kovl&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st nuuvt ete aneh &auml;vkkin ECRI almos politiik kyeskee avžuutt&acirc;s nr 10, mii ku&aacute;sk&aacute; rasism j&aacute; n&auml;liolgo&scaron;tem vu&aacute;st&aacute;list&acirc;m &scaron;koovl&acirc;st j&aacute; &scaron;koovl&acirc; viev&acirc;st. Lasseen ECRI avžuut, ete Suom&acirc; virgeom&acirc;h&aacute;&aacute;h riemih toim&aacute;id s&auml;miaalmug kyeskee almos ti&auml;&#273;u lasseetm&acirc;n een&acirc;blovo koosk&acirc;st om. taan aalmug&acirc;n  &#269;uos&acirc;ttum kampanjai viev&acirc;st, moh lasetteh ti&auml;&#273;u.   
			</p>
			</td>
			<td>&nbsp;<a href="http://www.coe.int/t/dghl/monitoring/ecri/Country-by-country/Finland/FIN-CbC-IV-2013-019-FIN.pdf">(ECRI(2013)19</a></td>
		</tr>
		<tr>
			<td><a href="http://www.ohchr.org/en/issues/ipeoples/srindigenouspeoples/pages/sripeoplesindex.aspx" target="_self">&nbsp; OA alg&acirc;aalmugraportistee&nbsp;</a> </td>
			<td>&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1522&amp;Itemid=" class="doclink">Ovt&acirc;stum Aalmugij julg&aacute;&scaron;tus alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in</a></td>
			<td>&nbsp;2010</td>
			<td>
			<p>
			&nbsp;75.	Sier&acirc;n&acirc;sraportistee avžuut, ete Tave-en&acirc;meh ju&aacute;tkih j&aacute; pehtilitteh vigg&acirc;mu&scaron;&acirc;idis v&acirc;i s&auml;miaalmugij jie&scaron;meridemvuoig&acirc;dvuot&acirc; sehe t&aacute;&aacute;l&aacute;&aacute;st pyereeb vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah ol&aacute;&scaron;uveh sii kyeskee mi&auml;r&aacute;d&acirc;sr&auml;htim u&aacute;sild. Taam ulme pu&aacute;ht&aacute; mottoom muddoost juks&acirc;&#273; kevttim&aacute;in t&aacute;&aacute;l&aacute;&aacute;st pehtilub kuull&acirc;mvu&aacute;h&aacute;duv&acirc;id, main vis&aacute;smiteh, ete s&auml;mmil&aacute;id njuolgist vaikutteijee mi&auml;r&aacute;d&acirc;s&acirc;id ij u&aacute;žu porg&acirc;&#273; nuuvt, ete ij lah sii rijj&acirc;t&aacute;tul&acirc;&scaron; j&aacute; ti&auml;tun vu&aacute;&#273;uduvvee munemiet&acirc;m&acirc;&scaron;. Lasseen staatah kolg&acirc;&#269;&#269;ii oovt&acirc;st s&auml;mitigijguin kuor&acirc;tt&acirc;ll&acirc;&#273; ti&auml;tu ku&aacute;vlui raijim nuuvt, ete s&auml;mitigge toim&acirc;&#269;&#269;ij tai raajij siste vuos&acirc;sajas&acirc;&scaron; teik&acirc; &aacute;inoo mi&auml;r&aacute;d&acirc;sr&auml;hten aain&acirc;s s&auml;mmilijd kyeskee ko&#269;&#269;&acirc;mu&scaron;&acirc;in, meid s&auml;mmilij eenn&acirc;mku&aacute;vluid, kiel&acirc;id, &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; i&auml;l&aacute;tt&acirc;s&acirc;id j&aacute; kulttuurijd loht&acirc;seijee aa&scaron;ijn. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			76.	Sier&acirc;n&acirc;sraportistee avžuut, ete Tave-en&acirc;meh j&aacute; erom&acirc;&scaron;&aacute;vt Ruot&acirc; tov&acirc;&#269;&#269;ii t&aacute;rbuliih u&#273;&acirc;smitmijd, main vis&aacute;smiteh s&auml;mitiggij &ndash; s&auml;miaalmugij alemus ovd&acirc;stemorgaanin &ndash; ovdiist stu&aacute;rr&aacute;b jie&#269;&acirc;n&acirc;svuo&#273;&acirc; staat&acirc; l&aacute;j&aacute;d&acirc;s&acirc;i j&aacute; virgeom&acirc;h&aacute;i h&aacute;&aacute;r&aacute;n. Ulmen lii s&auml;mitige jie&#269;&acirc;n&acirc;s mi&auml;r&aacute;d&acirc;stooh&acirc;mv&auml;&auml;ldi lasettem. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			77.	Tave-en&acirc;meh kolg&acirc;&#269;&#269;ii orni&#273; s&auml;mitiggijd kelijdeijee rutt&acirc;dem, mon viev&acirc;st toh pyehtih pehtil&aacute;vt ol&aacute;&scaron;utti&#273; jie&scaron;haald&acirc;tlijd pargoidis. Erom&acirc;&scaron;&aacute;vt kolg&acirc;&#269;&#269;ii orni&#273; ovdiist een&acirc;b rutt&acirc;dem s&auml;mitiggij jie&scaron; sierrim, ovdedem j&aacute; ol&aacute;&scaron;uttem projekt&aacute;id j&aacute; alguid. Staatah kolg&acirc;&#269;&#269;ii ovdedi&#273; heivejeijee mon&acirc;tt&acirc;ll&acirc;mtaavijd oht&acirc;vuo&#273;&acirc;tol&acirc;m&acirc;n s&auml;mitigijguin v&acirc;i taat ulme ol&aacute;&scaron;uv&aacute;. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			83.	Suom&acirc; kolg&acirc;&#269;&#269;ij pehtilitti&#273; tooim&acirc;idis v&acirc;i &#269;ielgii&#269;&#269;ij j&aacute; turvii&#269;&#269;ij s&auml;mmilij eenn&acirc;mku&aacute;vluid j&aacute; lu&aacute;nduvaarijd kyeskee vuoig&acirc;dvuo&#273;&acirc;id juridil&aacute;vt. Suom&acirc; kolg&acirc;&#269;&#269;ij erom&acirc;&scaron;&aacute;vt vis&aacute;smitti&#273; s&auml;mmilij h&aacute;rjuttem pu&aacute;suitu&aacute;lu sier&acirc;n&acirc;ssaj&acirc;ttuv turvim ko  v&aacute;ldoo vuot&acirc;n ton i&auml;l&aacute;tt&acirc;s merh&acirc;&scaron;ume s&auml;mmilij kulttuur&acirc;n j&aacute; &aacute;&aacute;rb&aacute;n.
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			84.	Lah&acirc;aas&acirc;tliih j&aacute; hald&acirc;tliih mekanismeh, moh taheh m&aacute;h&#273;ul&acirc;žž&acirc;n lu&aacute;nduvaarij &auml;vkkinanneem s&auml;miku&aacute;vlust, kolg&acirc;&#269;&#269;ii le&#273;e hi&auml;ivulij aalmugijkosk&acirc;sij noorm&acirc;i mi&auml;ld&aacute;siih, meid talle, ko toh kyeskih tai tooim&acirc;i vaikutt&acirc;s&acirc;i &#269;uos&acirc;tt&acirc;hh&acirc;n leijee alg&acirc;aalmugsi&auml;rv&aacute;duv&acirc;i &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; kuull&acirc;m sehe rijj&acirc;t&aacute;tul&acirc;&scaron; j&aacute; ti&auml;tun vu&aacute;&#273;uduvvee munemiet&acirc;m&acirc;s, vaikutt&acirc;s&acirc;i keeppidm&acirc;n t&aacute;rbulijd tooim&acirc;id, sajanm&auml;ksimijd j&aacute; hi&auml;&#273;ui jyehim.
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			85.	Tave-en&acirc;meh kolg&acirc;&#269;&#269;ii s&auml;mitigijguin r&aacute;&#273;&aacute;d&acirc;lm&aacute;in koordinisti&#273; tooim&acirc;id, moiguin viggeh esti&#273; &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus h&aacute;itulijd vaikutt&acirc;s&acirc;id s&auml;mmil&aacute;id. Si&auml;mm&aacute;st kolg&acirc;&#269;&#269;ii vis&aacute;smitti&#273;, ete u&#273;&acirc;smuvvee energiak&auml;ldei ki&auml;vtu ovdedem v&aacute;r&aacute;s r&auml;htee tooim&acirc;in, tego piegg&acirc;vu&aacute;im&aacute;ttuv&acirc;i r&auml;htimist, ij alnees lah h&aacute;ituliih vaikutt&acirc;sah s&auml;mmilij i&auml;l&aacute;tt&acirc;ss&aacute;id. 
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			86.	Tave-en&acirc;meh kalgeh vigg&acirc;&#273; tooll&acirc;&#273; pu&aacute;suitu&aacute;luku&aacute;vlui pi&auml;tuelleepopulaatioid tagarijn taasijn ete palg&acirc;seh piergejeh, j&aacute; pi&auml;tuellei tov&acirc;ttem vah&acirc;gijd kalgeh sajanm&auml;ksi&#273; pu&aacute;suitu&aacute;lleid olesmi&auml;r&aacute;l&aacute;vt.
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			87.	Sier&acirc;n&acirc;sraportistee avžuut, ete Tave-en&acirc;meh j&aacute; s&auml;mitigeh pehtiliteh ohts&acirc;&scaron; vigg&acirc;mu&scaron;&acirc;idis s&auml;mikiel&acirc;i i&auml;l&aacute;skitm&acirc;n j&aacute; nanodeh s&auml;mikiel&acirc;i- j&aacute; kulttuur &scaron;kovlimohjelmijd. Staatah kalgeh t&aacute;ll&acirc;n orni&#273; s&auml;mitiggijd kelijdeijee rutt&acirc;dem, mon viev&acirc;st tai uulmij juks&acirc;m&acirc;n pyehtih ol&aacute;&scaron;utti&#273; oovt&acirc;st sooppum tooim&acirc;id. Staatah kalgeh meid lasetti&#273; s&auml;mit&aacute;i&#273;usij m&aacute;tt&aacute;&aacute;tteijei finnimvuo&#273;&acirc; j&aacute; lohomere. Lasseen staatah kolg&acirc;&#269;&#269;ii vigg&acirc;&#273; nanodi&#273; s&auml;mikiel&acirc;i kevttim tu&aacute;mu&scaron;toovlist j&aacute; eres virgeom&acirc;hijguin &aacute;&scaron;&aacute;st&acirc;ldijn j&aacute; ain pyeredi&#273; almos palv&acirc;lus&acirc;i finnimvuo&#273;&acirc; s&auml;mikiel&acirc;iguin.
			</p>
			<p>
			&nbsp;
			</p>
			<p>
			88.	Staatah j&aacute; s&auml;mitigeh kolg&acirc;&#269;&#269;ii oovt&acirc;st ovdedi&#273; j&aacute; ol&aacute;&scaron;utti&#273; tooim&acirc;id almos ti&auml;&#273;u lasseetm&acirc;n s&auml;miaalmugijn mediast j&aacute; stuorr&acirc; aalmug koosk&acirc;st. T&aacute;gg&aacute;&aacute;r ti&auml;&#273;u lasettem kolg&acirc;&#269;&#269;ii ovdedi&#273; eres lasseen vu&aacute;&#273;u- j&aacute; kosk&acirc;t&auml;&auml;si &scaron;koovl&acirc;i sehe oll&acirc;op&acirc;ttuv&acirc;i &scaron;kovlimohjelmijn. 
			</p>
			</td>
			<td>&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1556&amp;Itemid=">SA/HRC/18/XX/Add.Y</a></td>
		</tr>
	</tbody>
</table>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 05.03.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	