<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi parlamenteh tu·imih Suom‚st, Ruot‚st j· Taaû‚st</title>
<meta name="title" content="S‰‰mi parlamenteh tu·imih Suom‚st, Ruot‚st j· Taaû‚st" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi parlamenteh tu·imih Suom‚st, Ruot‚st j· Taaû‚st 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=209" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=209','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=209&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=209&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=148&amp;Itemid=" target="_self"></a>S&auml;&auml;mi parlamenteh a&#273;ai S&auml;mitigeh (S&aacute;mediggi / S&auml;mitigge / Sametinget) l&aacute;&aacute; vu&aacute;&#273;udum tain adelum lav&acirc;iguin Suom&acirc;n, Ruot&acirc;n j&aacute; Taaû&acirc;n. Nuuvtpa toh l&aacute;&aacute; aalmugis alemuuh poolitl&acirc;&scaron; orgaaneh j&aacute; toh ovd&acirc;steh s&auml;mmilij virg&aacute;l&acirc;&scaron; jien&acirc;. S&auml;mitigge v&auml;ljejuvvoo vaalj&acirc;iguin, moh toim&acirc;ttuvvojeh s&auml;mmilij kosk&acirc;vuo&#273;&acirc;st jyehi ni&auml;lj&aacute;d ive. Nuuvtpa S&auml;mitige vaalj&acirc;paje lii neelji ive kukkos&acirc;&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
Vaalj&acirc;paje lekk&acirc;meh l&aacute;&aacute; juhl&aacute;l&acirc;&scaron; til&aacute;l&acirc;&scaron;vuo&#273;ah jie&scaron;kote-uv en&acirc;mist. Suom&acirc; s&auml;mitige u&#273;&#273;&acirc; vaalj&acirc;paje (2008&ndash;2011) lekk&acirc;meh tu&aacute;llojii Ucjuuv&acirc;st njuh&#269;&acirc;m&aacute;&aacute;nust 2008. Vaalj&acirc;paje leh&acirc;stij T&auml;siv&auml;&auml;ldi President Tarja Halonen. Taaû&acirc; j&aacute; Ruot&acirc; s&auml;mitige u&#273;&#273;&acirc; vaalj&acirc;paje l&aacute;v&aacute; lekk&acirc;m Taaû&acirc; Kun&acirc;g&acirc;s Harald j&aacute; Ruot&acirc; Kun&acirc;g&acirc;s Kaarle XVI Kustaa. 
</p>
<p>
&nbsp;
</p>
<p class="MsoNormal">
S&auml;mmilij parlament historj&aacute; lii kuhemus Suom&acirc;st, mast vuoss&acirc;mu&scaron; vaalj&acirc;iguin v&auml;ljejum ovd&acirc;st&acirc;sl&acirc;&scaron; s&auml;miorgaan, S&auml;&auml;mi Parlament, alg&acirc;ttij tooim&acirc;s jo ive 1973. S&auml;&auml;mi parlament tooim&acirc;i pissoo komitea n&aacute;&aacute;l&aacute; j&aacute; tot l&acirc;i vu&aacute;&#273;udum as&acirc;tt&acirc;ss&aacute;in. Suom&acirc; lah&acirc;aas&acirc;tm&acirc;n tahhojii 1990-lovo pelimuddoost nub&aacute;stusah, moiguin s&auml;mmilij j&aacute; ton ovd&acirc;st&acirc;sl&acirc;&scaron; orgaan sajatt&acirc;h pyeredui. Vu&aacute;&#273;ulaav&acirc;st as&acirc;ttui s&auml;mmil&aacute;id alg&acirc;aalmugin kullee vuoig&acirc;dvuo&#273;&acirc;st jieij&acirc;s kiel&acirc;n, kulttuur&acirc;n j&aacute; jieij&acirc;s kiel&acirc; j&aacute; kulttuur kyeskee jie&scaron;haald&acirc;&scaron;m&acirc;n p&auml;ikkiku&aacute;vlustis. S&auml;mitige teh&aacute;lumos pargo lii-uv ol&aacute;&scaron;utti&#273; lah&acirc;as&acirc;tt&acirc;s&acirc;st meridum s&auml;mmilij jie&scaron;hald&acirc;&scaron;em. S&auml;&auml;mi parlamentist 1970-lovvoost adelum as&acirc;tt&acirc;s sajan poo&#273;ij ive 1995 u&#273;&#273;&acirc; s&auml;mitiggeest adelum laah&acirc;. 
</p>
<p>
&nbsp;
</p>
<p class="MsoNormal">
Suom&acirc; s&auml;mitigge alg&acirc;ttij tooim&acirc;s ive 1996 aalg&acirc;st. Ton alemus toim&acirc;orgaan lii vaalj&acirc;iguin v&auml;ljejum 21-jeess&acirc;ns&acirc;&scaron; s&auml;mitige &#269;u&aacute;kkim. Aa&scaron;ijd valm&acirc;&scaron;teleh stiivr&acirc;st j&aacute; vii&#273;&acirc; &auml;&scaron;&scaron;itobdeel&auml;vdikoddeest j&aacute; ive 2010 vu&aacute;&#273;udum s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;ist. S&auml;mitige &#269;&auml;&auml;llimkode v&aacute;ldutoim&acirc;saje on Aanaar (Aanaar/ An&aacute;r/ Aanar) markk&acirc;nist. &#268;&auml;&auml;llimkodde ju&aacute;h&aacute;s kuulm&acirc; toim&acirc;tt&acirc;h&acirc;n. Almol&acirc;&scaron; toim&acirc;tt&acirc;h tip&scaron;o ekonomia- j&aacute; pargoju&aacute;vkkuhald&acirc;ttuv. Lasseen tobbeen pargeh sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;aa&scaron;ij, nuor&acirc;i- j&aacute; kulttuuraa&scaron;ij j&aacute; i&auml;l&aacute;tt&acirc;s- j&aacute; lah&acirc;aa&scaron;ij valm&acirc;&scaron;telleeh. S&auml;mikiel&acirc; toim&acirc;tt&acirc;h, mast u&aacute;si l&aacute;&aacute; sajostittum Ucjuv kirkkosiijd&acirc;n, &#269;u&aacute;vu s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;ume j&aacute; vaalm&acirc;&scaron;t virgeom&acirc;h&aacute;id laav&acirc; vaatt&acirc;m s&auml;mikiel&acirc;lijd &auml;&scaron;&scaron;ikirjejurg&acirc;lus&acirc;id. &Scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;tt&acirc;h valm&acirc;&scaron;t&acirc;l &scaron;kovlimpoolitl&acirc;&scaron; aa&scaron;ijd, pyevtit s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaal j&aacute; u&aacute;rnee ih&aacute;s&aacute;vt S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus. 
</p>
<p>
&nbsp;
</p>
<p>
Ti&auml;&#273;uid s&auml;mitige organisaatioin, ton toim&acirc;orgaanij pargoin, tooim&acirc;st j&aacute; &#269;u&aacute;k&aacute;npiej&acirc;mist kaavnah s&auml;mitige p&auml;ikkisiij&#273;oin <a href="">www.samediggi.fi</a>. 
</p>
<p class="MsoNormal">
&nbsp;
</p>
<p style="line-height: 11pt; margin: 1.5pt 0cm" class="MsoNormal">
<img style="margin: 5px; width: 400px; height: 266px" src="images/stories/Oktavuohta2012/samediggi%202012-20151.jpg" alt="samediggi 2012-20151.jpg" title="Saameaisk&auml;r&auml;jien j&auml;senet 2012-2015" width="400" height="266" /> 
</p>
<p style="line-height: 11pt; margin: 1.5pt 0cm" class="MsoNormal">
<span style="font-family: 'Trebuchet MS'; color: #000000; font-size: 8.5pt">Kooveest s&auml;mitige vaalj&acirc;pajan 2012&ndash;2015 v&auml;ljejum jes&acirc;neh, ki&auml;h ovd&acirc;steh puoh Suom&acirc; s&auml;mmilij kiel&acirc;- j&aacute; kulttuurju&aacute;vhuid. Kooveest kaskoo s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi (Juv&aacute; Leemit), ki&auml;n &#269;iûetpeln 1. v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio j&aacute; u&aacute;lgispeln 2. v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto. </span>
</p>
<p>
&nbsp;
</p>
<p class="MsoNormal">
S&auml;mitigge varrij u&#273;&#273;&acirc; toim&acirc;soojijd ive 2011 loop&acirc;st, ku&aacute;s kuhh&aacute;&aacute; vu&aacute;v&aacute;jum j&aacute; vuordum S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; SAJOS valm&acirc;&scaron;tui Aanaar markk&acirc;n&acirc;n Juvduu ti&auml;rm&aacute;n, S&auml;mimuseo Siijd&acirc; j&aacute; Meccihald&acirc;tt&acirc;s Paje-Laapi lu&aacute;nduku&aacute;vd&aacute;&aacute; aldas&aacute;id. S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; SAJOS tu&aacute;im&aacute; &scaron;e s&auml;mmilij parlamentt&aacute;&aacute;llun. Ku&aacute;vd&aacute;&aacute;st tu&aacute;imih s&auml;mitige &#269;&auml;&auml;llimkode lasseen maa&#331;gah s&auml;misi&auml;rvuseh &ndash; nuuvtpa SAJOS lii tuo&#273;&acirc;l&acirc;&scaron; s&auml;&auml;mi kulttuur j&aacute; hald&acirc;ttuv ku&aacute;vd&aacute;&scaron;! 
</p>
<p class="MsoNormal">
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 300px; float: right; height: 210px" src="images/stories/Oktavuohta2012/solju.jpg" alt="solju.jpg" title="Kokoushuone Solju" width="300" height="210" /> 
</p>
<p style="line-height: 11pt; margin: 1.5pt 0cm" class="MsoNormal">
<span style="font-family: 'Trebuchet MS'; color: #000000; font-size: 8.5pt">Kove s&auml;mitige tiev&acirc;s&#269;u&aacute;kkimist u&#273;&#273;&acirc; s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist kesim&aacute;&aacute;nust 2012. Kove Solju-nomm&acirc;s&acirc;&scaron; sali lii vu&aacute;v&aacute;jum erom&acirc;&scaron;&aacute;vt s&auml;mitige tiev&acirc;s&#269;u&aacute;kkimij v&aacute;r&aacute;s. Solju lii taves&auml;mikiel&acirc; j&aacute; u&aacute;ivild silb&acirc; j&aacute;/ t&acirc;i kollesoljo, maid nisoneh kevttih s&auml;mim&aacute;ccuh&aacute;in. Solju-sali seeini &#269;ii&#331;&acirc;t Outi Pieski vu&aacute;v&aacute;m taaid&acirc;tyeji, mon f&aacute;dd&aacute; pu&aacute;t&aacute; soljoost. Kove Unna-Maari Pulska. </span><span style="font-family: 'Trebuchet MS'; color: #000000; font-size: 8.5pt">&nbsp; </span>
</p>
<a href="index.php?option=com_content&amp;task=view&amp;id=586&amp;Itemid=149"></a>
<p>
&nbsp;
</p>
<p style="margin: 1.5pt 0cm" class="MsoNormal">
Taaû&acirc; s&auml;mitigge (S&aacute;mediggi/ Sametinget) vu&aacute;&#273;udui ive 1987 (laah&acirc; 1987:56) j&aacute; tot alg&acirc;ttij tooim&acirc;s ive 1989. S&auml;mitige ku&aacute;vd&aacute;&scaron;hald&acirc;tt&acirc;h tu&aacute;im&aacute; K&aacute;r&aacute;&scaron;juuv&acirc;st u&#273;&#273;&acirc; parlamentt&aacute;&aacute;lust, mii vihkui skamm&acirc;m&aacute;&aacute;nust 2000. Kaavnah lase ti&auml;&#273;uid ton p&auml;ikkisiij&#273;oin <a href="http://www.samediggi.no/">www.samediggi.no</a>. 
</p>
<p style="margin: 1.5pt 0cm" class="MsoNormal">
&nbsp;
</p>
<p style="margin: 1.5pt 0cm" class="MsoNormal">
Ruot&acirc; s&auml;mmilij ovd&acirc;st&acirc;sl&acirc;&scaron; orgaan, s&auml;mitigge (S&aacute;mediggi/ Sametinget) vu&aacute;&#273;udui ive 1992 (laah&acirc; 1992:1433) j&aacute; tot alg&acirc;ttij tooim&acirc;s ive 1993 aalg&acirc;st. S&auml;mitige ku&aacute;vd&aacute;&scaron;hald&acirc;tt&acirc;h tu&aacute;im&aacute; Ki&auml;run kaavpug ku&aacute;vd&aacute;&aacute;st. Kaavnah lase ti&auml;&#273;uid ton p&auml;ikkisiij&#273;oin <a href="http://www.sametinget.se/">www.sametinget.se</a> j&aacute; ton oht&acirc;vuo&#273;&acirc;st tu&aacute;imee s&auml;&auml;mi tie&#273;ettemku&aacute;vd&aacute;&aacute; p&auml;ikkisiij&#273;oin <a href="http://www.samer.se/">www.samer.se</a>. <span style="font-size: 10pt">&nbsp; </span>
</p>
<p>
&nbsp;
</p>
<h1><span style="font-size: 10pt">S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i</span></h1>
<p>
Tave-en&acirc;mij s&auml;mitigeh l&aacute;&aacute; vu&aacute;&#273;ud&acirc;m jieij&acirc;s oovt&acirc;stpargo-orgaan&acirc;n S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i, mast l&aacute;&aacute; mieldi &scaron;e Ruo&scaron;&acirc; s&auml;mmiliih. Ruo&scaron;&acirc; s&auml;mmilijn ij lah vala jieij&acirc;s ovd&acirc;st&acirc;sl&acirc;&scaron; orgaan, mut ton vu&aacute;&#273;udem lii eenn&acirc;m s&auml;miaalmug vu&aacute;v&aacute;&aacute;min. S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i v&auml;stid eres lasseen tave-eenn&acirc;ml&acirc;&scaron; s&auml;&auml;mi kiel&acirc;oovt&acirc;stpargoost j&aacute; ohtsijn aalmuglijn s&auml;&auml;mi symboolijn tegu S&auml;&auml;mi liipust j&aacute; liputtempeeivijn. Kaavnah lase ti&auml;&#273;uid parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i tooim&acirc;st Suom&acirc;, Ruot&acirc; j&aacute; Taaû&acirc; s&auml;mitigij p&auml;ikkisiij&#273;oin. S&auml;mitigeh vu&aacute;rutteleh r&auml;&auml;&#273;i saav&acirc;joo&#273;eetm&acirc;n j&aacute; &#269;&auml;&auml;llimkode pargoi tip&scaron;om&acirc;n loht&acirc;seijee aa&scaron;ijn. <br />
<img style="margin: 5px; width: 500px; height: 209px" src="images/stories/Oktavuohta2012/kansalaisia.jpg" alt="kansalaisia.jpg" title="Suomen, Ruotsin ja Norjan saamelaisk&auml;r&auml;jien j&auml;senet ja Ven&auml;j&auml;n saamelaisten edustajat" width="500" height="209" /> 
</p>
<p>
&nbsp;
</p>
<p class="MsoNormal">
Kooveest Suom&acirc;, Ruot&acirc; j&aacute; Taaû&acirc; s&auml;mitige jes&acirc;neh j&aacute; Ruo&scaron;&acirc; s&auml;mmilij ovd&acirc;steijeeh Ru&aacute;vinjaarg&acirc;st roovv&acirc;dm&aacute;&aacute;nust 2008 u&aacute;rnejum parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i tiev&acirc;s&#269;u&aacute;kkimist. Kaavnah lase ti&auml;&#273;uid parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i tooim&acirc;st Suom&acirc;, Ruot&acirc; j&aacute; Taaû&acirc; s&auml;mitigij p&auml;ikkisiij&#273;oin. S&auml;mitigeh vu&aacute;rutteleh r&auml;&auml;&#273;i saav&acirc;joo&#273;eetm&acirc;n j&aacute; &#269;&auml;&auml;llimkode pargoi tip&scaron;om&acirc;n loht&acirc;seijee aa&scaron;ijn. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	