<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Muu nommâ lii Haanu Heeihâ Aaslâk Antti, Aslak Antti Paltto (2008)</title>
<meta name="title" content="Muu nommâ lii Haanu Heeihâ Aaslâk Antti, Aslak Antti Paltto (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Muu nommâ lii Haanu Heeihâ Aaslâk Antti, Aslak Antti Paltto (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=260" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=260','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=260&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=260&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
&nbsp;
</p>
<p>
&nbsp;j&aacute; lam vu&aacute;lgus Lemmest Aanaar kield&acirc;st. T&auml;&auml;l mun aas&acirc;m Lemmest, vaanhimijd&acirc;n lunne. Lam 25 ih&aacute;s&acirc;&scaron;. 
</p>
<p>
&nbsp;<img style="margin: 5px; width: 350px; height: 467px" src="images/stories/videosivusto/lapsetjanuoret/aslak_paltto_01.jpg" alt="aslak_paltto_01.jpg" title="aslak_paltto_01.jpg" width="350" height="467" />
</p>
<p>
Keessiv 2007 valm&acirc;&scaron;tuvvim Kuovd&acirc;ki&auml;inu s&auml;&auml;mi oll&acirc;&scaron;koovl&acirc;st, mast &#269;o&#273;&acirc;ldittim kuulm&acirc; ive journalistlinj&aacute; bachelori j&aacute; lasseen s&auml;mikiel&acirc; approbatur. Valm&acirc;&scaron;tume ma&#331;a lam i&auml;n&aacute;&aacute;&scaron; porg&acirc;m YLE s&auml;miradiost Anarist s&auml;mikiel&acirc;lij tv-u&#273;&#273;&acirc;sij toim&acirc;tteijen. Lasseen lam freelancerist&aacute;m Kiirunast SVT u&#273;&acirc;sreportter&acirc;n j&aacute; meid galdu.org-nettisiij&#273;oi peivideijen. Majemu&scaron; stu&aacute;rr&aacute;b proojeekt nuuv&acirc;i ki&#273;&#273;uv 2008: talle u&aacute;rnejim s&auml;mmilij u&aacute;s&aacute;listem Arctic Winter Games 2008 t&aacute;b&aacute;htus&acirc;n Yellowknif&acirc;n, lijjim S&auml;&auml;mi ju&aacute;vhu Chef de Mission. 
</p>
<p>
&nbsp;
</p>
<p>
Mun lan ub&acirc; nuor&acirc;vuott&acirc;n lih&acirc;d&acirc;m jyehin&aacute;&aacute;l j&aacute; lama&scaron; ki&scaron;to&#269;yeigee 22-ive r&auml;i. Muu u&aacute;s&aacute;listem &#269;uoig&acirc;m s&auml;mimi&auml;&scaron;t&aacute;rki&scaron;toid 12-ih&aacute;s&acirc;žž&acirc;n toov&acirc;i munjin m&aacute;h&#273;ul&acirc;žž&acirc;n iberdi&#273; jo talle, et s&auml;mmiliih &auml;&auml;ssih neelji jie&scaron;kote-uv en&acirc;mist. T&auml;lviv mi&auml;&scaron;t&aacute;rki&scaron;toh u&aacute;rnejuvvojeh &#269;uoig&acirc;mist j&aacute; nju&aacute;rustmist, keessiv nju&aacute;rustem lasseen meid ka&#269;&#269;&acirc;mist. 
</p>
<p>
&nbsp;
</p>
<p>
Must l&aacute;&aacute; kyehti eenikiel&acirc;: taves&auml;mikiel&acirc; j&aacute; suom&acirc;kiel&acirc;. Pu&aacute;vt&aacute;m s&aacute;rnu&#273; s&auml;mikiel&acirc; pi&auml;iv&aacute;l&aacute;vt p&auml;&auml;ihist j&aacute; skip&aacute;rijd&acirc;nguin sav&acirc;st&acirc;ldijn. S&auml;mmil&acirc;&scaron;vuot&acirc; meerh&acirc;&scaron; lu&aacute;ndust eellim, poccuiguin, ku&aacute;l&aacute;stem, kuull&acirc;m jieij&acirc;s ju&aacute;vkun. Maailmist jo&#273;edijn&acirc;n pu&aacute;vt&aacute;m mu&scaron;t&acirc;li&#273; jie&#269;&#269;&acirc;n lemin s&auml;mmil&acirc;&scaron; j&aacute; ovd&acirc;st&acirc;m &#269;i&auml;vl&aacute;n neelji jie&scaron;kote-uv eenn&acirc;m ulmuid, oovt&acirc; aalmug, veikk&acirc;-uv u&aacute;li maa&#331;g&acirc;h&aacute;m&aacute;sii taggaar. 
</p>
<p>
&nbsp;
</p>
<p>
Lam &scaron;odd&acirc;m pu&aacute;suitu&aacute;llee- j&aacute; ku&aacute;l&aacute;steijeeperrui, et s&auml;mmil&acirc;&scaron;vuot&acirc; u&aacute;inoo meid tast, maht h&aacute;rjuttep pu&aacute;suitu&aacute;lu j&aacute; &aacute;vh&aacute;st&acirc;ll&acirc;p poccuu jie&scaron;kote-uv materiaal&acirc;iguin sehe maggaar purr&acirc;m&acirc;&scaron; puurr&acirc;p. Mist lii jie&#269;&#269;&acirc;n vyehi le&#273;e s&auml;mmil&acirc;&scaron;, mut ij lah lemin tu&scaron;e oht&acirc; vyehi le&#273;e taggaar. Virg&aacute;liih mi&auml;ru&scaron;t&acirc;lmeh s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;st l&aacute;&aacute; kale kavnuumist Taaž&acirc;, Ruot&acirc; j&aacute; Suom&acirc; s&auml;mitigij nettisiij&#273;oin, mut nuuvtko tain u&aacute;in&aacute;, te s&auml;mmil&acirc;&scaron;vuot&acirc; mi&auml;ru&scaron;t&acirc;lluvvoo jyehi en&acirc;mist uc&aacute;nj&aacute;hh&aacute;&aacute; eresn&aacute;&aacute;l. 
</p>
<p>
&nbsp;
</p>
<p>
Jis jo &scaron;od&acirc;dijn tuu vaanhimeh mu&scaron;t&acirc;leh tunjin, et lah s&auml;mmil&acirc;&scaron;, lassaan s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; merh&acirc;&scaron;ume tunjin ave mield j&aacute; ko pu&aacute;r&aacute;smuuh, te toolah tom &aacute;&aacute;rvust ta&#273;e-uv een&acirc;b. Ton sajan jis kuulah 20-ih&aacute;s&acirc;žž&acirc;n lemin s&auml;mmil&acirc;&scaron;, jiehke lah tom ku&aacute;ssin ovdel&aacute;&aacute; kuull&acirc;m jiehke ti&auml;tt&aacute;m, lii tuu &#269;uuvtij v&aacute;ig&acirc;dup opp&acirc;&#273; iberdi&#273; j&aacute; peess&acirc;&#273; siis&acirc;, maid lii le&#273;e s&auml;mmil&acirc;&scaron;. Jie&scaron; lam opp&acirc;m kyehti kiel&acirc; j&aacute; kyehti kulttuur paldluv&acirc;i, virg&aacute;lii s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m mield mun lam peellin syemmil&acirc;&scaron; j&aacute; peellin s&auml;mmil&acirc;&scaron;. Must lii Suom&acirc; pass&acirc;, mii lii &scaron;iev vaaluut maailmist jo&#273;edijn, ko syemmiliih tu&aacute;llojeh &aacute;&aacute;rvust. Mut ko moon&acirc;m OA &#269;u&aacute;kkim&acirc;n New York&acirc;n j&aacute; ko must koij&acirc;deh kii lam, te mu&scaron;t&acirc;l&acirc;m lemin s&auml;mmil&acirc;&scaron; &ndash; jis muu i&auml; jo tuubd&acirc;&scaron; pihtsijn. 
</p>
<p>
&nbsp;
</p>
<p>
Jyehi ii&#273;eed vuoss&acirc;mu&scaron; kiel&acirc;, maid s&aacute;&aacute;rnum, lii s&auml;mikiel&acirc;. Pargoost radiost ki&auml;vt&aacute;m i&auml;n&aacute;&aacute;&scaron; u&aacute;si &auml;&auml;igist s&auml;mikiel&acirc;. Mudoi s&auml;mmil&acirc;&scaron;vuot&acirc; u&aacute;inoo muu arg&acirc;peeivist tast, et stuorr&acirc; u&aacute;si &auml;&auml;igist mana poccuiguin. Erom&acirc;&scaron;&aacute;vt &#269;oh&#269;&acirc;t&auml;&auml;lvi, mii lii hoppuus pyg&aacute;lus&auml;igi. Pas&acirc;tt&acirc;ss&acirc;n p&aacute;&aacute;cc&aacute;m asto&auml;&auml;igi vi&auml;t&aacute;m p&auml;ikkiku&aacute;vlust sehe Ruot&acirc;st j&aacute; Taaž&acirc;st, s&auml;minuor&acirc;i t&aacute;b&aacute;htusah ko kelijdeh. J&aacute; ain ko t&aacute;b&aacute;htuv&aacute; miinii stu&aacute;rr&aacute;&aacute;bijd,te pakkaam s&auml;mim&aacute;&aacute;ccuh laavk&acirc;n, ko ijh&acirc;n tom t&aacute;v&aacute;lii tevkis l&auml;dim&aacute;&aacute;ccuh lah &scaron;odd&acirc;m ku&aacute;ssin skappu&#273;! 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 134px" src="images/stories/videosivusto/lapsetjanuoret/aslak_paltto_02.jpg" alt="aslak_paltto_02.jpg" title="aslak_paltto_02.jpg" width="200" height="134" />
</p>
<p>
Pu&aacute;tteevuo&#273;&acirc;st muu s&auml;mmil&acirc;&scaron;vuot&acirc; u&aacute;inoo si&auml;mm&aacute;&aacute;n&aacute;&aacute;l ko arg&acirc;peeivi pargoin t&auml;&auml;l-uv: kiel&acirc;st, ett&acirc;mijn j&aacute; ideologiast. Oskom, et pu&aacute;tteevuo&#273;&acirc;st s&auml;mmil&acirc;&scaron;vuot&acirc; lii s&auml;mmil&aacute;id teh&aacute;lub ko love ihheed tassaa&scaron;. Majemuu love ihheed lep mudoi-uv i&auml;ll&aacute;m stuorr&acirc; nub&aacute;stus &auml;&auml;igi, ko s&auml;mmil&acirc;&scaron; ij innig taarb&acirc;&#273; hep&acirc;m&acirc;&scaron;&scaron;&acirc;&#273; jieij&acirc;s pic nubijkejij, s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;in pu&aacute;ht&aacute; joba &#269;i&auml;vlutt&acirc;ll&acirc;&#273;. Jie&scaron; lam opp&acirc;m taves&auml;mikiel&acirc; eenikiel&acirc;n, luuh&acirc;m tom &scaron;koovl&acirc;st eenikiel&acirc;n j&aacute; &#269;&aacute;&aacute;ll&aacute;m tom meid pajeu&aacute;ppee&#269;&aacute;lusijn eenikiel&acirc;n. Talle lijjim &aacute;inoo taves&auml;mikiel&acirc; eenikiel&acirc;n &#269;&aacute;&aacute;ll&aacute;m u&aacute;ppee. T&auml;&auml;l, v&aacute;&aacute;ijuv love ihheed ma&#331;el&aacute;&aacute;, ain t&auml;&auml;vjib taha t&acirc;i v&auml;ljee 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	