<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi kulttuurku·vd·· nomm‚kiöto u·rnejuvvoo u&amp;#273;&amp;#273;‚sist</title>
<meta name="title" content="S‰‰mi kulttuurku·vd·· nomm‚kiöto u·rnejuvvoo u&amp;#273;&amp;#273;‚sist" />
<meta name="author" content="Marja-Riitta Lukkari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi kulttuurku·vd·· nomm‚kiöto u·rnejuvvoo u&#273;&#273;‚sist 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=346" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=346','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=346&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=346&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge u&aacute;rnee u&#273;&#273;&acirc; nomm&acirc;ki&scaron;to, mon u&aacute;ivilin lii kavn&acirc;&#273; Aanaar markk&acirc;n&acirc;n ive 2012 valm&acirc;&scaron;tuvvee S&auml;&auml;mi kulttuurku&aacute;vd&aacute;û&acirc;n ton u&aacute;ivil j&aacute; tooim&acirc; kovvejeijee noom&acirc;. Ki&scaron;to&auml;igi lii 18.1. &ndash; 17.3.2010. 
<p>
&nbsp;
</p>
<p>
Ki&scaron;to &#269;u&aacute;vd&aacute; 10-jeess&acirc;ns&acirc;&scaron; palh&acirc;&scaron;umel&auml;vdikodde, moos kul&aacute; oht&acirc; ovd&acirc;steijee jie&scaron;kote-uv kulttuurku&aacute;vd&aacute;&aacute; kevtteeorganisaatiost (ohtsis 8 ovd&acirc;steijed) sehe ovd&acirc;steijeeh Seenaat-kiddoduv&acirc;in j&aacute; kulttuurku&aacute;vd&aacute;&aacute; arkkitehtuurki&scaron;to vu&aacute;itt&aacute;m vu&aacute;v&aacute;jeijeeju&aacute;vhust. L&auml;vdikodde lii nom&acirc;tt&acirc;m jieij&acirc;s kosk&acirc;vuo&#273;&acirc;st 4-jeess&acirc;ns&acirc;&scaron; pargov&aacute;ljukode &aacute;rvu&scaron;t&acirc;ll&acirc;&#273; pu&aacute;tt&aacute;m nomm&acirc;i&auml;vtutt&acirc;s&acirc;id sehe valm&acirc;&scaron;t&acirc;ll&acirc;&#273; palh&acirc;&scaron;umel&auml;vdikood&aacute;n i&auml;vtutt&acirc;s ki&scaron;to vyeitteei&auml;vtukk&acirc;s&acirc;in. 
</p>
<p>
&nbsp;
</p>
<p>
Nomm&acirc;ki&scaron;to u&aacute;rnejui vuoss&acirc;muu keerdi roovv&acirc;dm&aacute;&aacute;nust 2009, j&aacute; talle meri&aacute;&aacute;ig&aacute;n pu&aacute;tt&aacute;m j&aacute; palh&acirc;&scaron;umel&auml;vdikode &#269;u&aacute;kkimist 10.12.2009 kie&#273;&acirc;vu&scaron;&scaron;&acirc;mn&aacute;&aacute;l j&aacute; &aacute;rvu&scaron;t&acirc;ll&acirc;mn&aacute;&aacute;l tuhhiittum nomm&acirc;i&auml;vtutt&acirc;sah lijjii ohtsis 69. Palh&acirc;&scaron;umel&auml;vdikodde kuo&#273;ij leh&acirc;h&aacute;nn&aacute;&aacute; kutt&acirc; ma&#331;anum t&acirc;i mudoi njuolg&acirc;dus&acirc;i vu&aacute;st&aacute;s&aacute;vt toim&acirc;ttum i&auml;vtutt&acirc;skoovert. 
</p>
<p>
&nbsp;
</p>
<p>
Nomm&acirc;ki&scaron;toin uccui s&auml;&auml;mi kulttuurku&aacute;vd&aacute;û&acirc;n u&aacute;nihis, pehtilis, miel&acirc;np&auml;ccee j&aacute; i&auml;r&aacute;neijee s&auml;mikiel&acirc;l&acirc;&scaron; noom&acirc;, mii kovvee kulttuurku&aacute;vd&aacute;&aacute; kulttuurl&acirc;&scaron; ulme j&aacute; merh&acirc;&scaron;ume, s&auml;&auml;mi jie&scaron;n&aacute;l&aacute;s&acirc;&scaron;vuo&#273;&acirc;, vij&#273;es j&aacute; maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; tooim&acirc; sehe ton arkkitehtuurl&acirc;&scaron; h&auml;mikiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Palh&acirc;&scaron;umel&auml;vdikodde &#269;okk&acirc;nij Avelist 13.1.2010 kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; nomm&acirc;kii&scaron;ton v&auml;ljejum pargov&aacute;ljukode i&auml;vtutt&acirc;s nomm&acirc;i&auml;vtutt&acirc;s&acirc;in sehe u&#273;&#273;&acirc; j&aacute; t&auml;rhistum ki&scaron;tonjuolg&acirc;dus&acirc;in. Palh&acirc;&scaron;umel&auml;vdikodde l&acirc;i si&auml;mm&aacute;&aacute; miel&acirc; pargov&aacute;ljukuddijn tast, et &aacute;rvu&scaron;t&acirc;ll&acirc;mn&aacute;&aacute;l&aacute; tuhhiittum nomm&acirc;i&auml;vtutt&acirc;s&acirc;in ij kavnuu oht&acirc;gin ki&scaron;to njuolg&acirc;dus&acirc;i v&aacute;t&aacute;m&acirc;&scaron;&acirc;id tevdee i&auml;vtutt&acirc;s. Nuuvtpa palh&acirc;&scaron;umel&auml;vdikodde meridij i&auml;vtutti&#273; pargov&aacute;ljukode i&auml;vtutt&acirc;s mi&auml;ld&aacute;s&aacute;vt, et S&auml;mitigge u&aacute;rnee u&#273;&#273;&acirc;, palh&acirc;&scaron;umel&auml;vdikode tuhhiittem njuolg&acirc;dus&acirc;i mi&auml;ld&aacute;sii nomm&acirc;ki&scaron;to 18.1.2010 &ndash; 17.3.2010. Ki&scaron;to&auml;igi lii kyehti m&aacute;nuppaje. U&#273;&#273;&acirc; ki&scaron;toost v&aacute;ldojeh vuot&acirc;n sier&acirc;n&acirc;s v&aacute;t&aacute;m&acirc;&scaron;&acirc;tt&aacute;&aacute; palh&acirc;&scaron;umel&auml;vdikode 10.12.2009 hilgon i&auml;vtutt&acirc;sah. 
</p>
<p>
&nbsp;
</p>
<p>
U&#273;&#273;&acirc; ki&scaron;to njuolg&acirc;dusah sehe vuoss&acirc;muu nomm&acirc;kii&scaron;ton pu&aacute;tt&aacute;m tuhhiittum i&auml;vtutt&acirc;sah k&aacute;vnojeh S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; p&auml;ikkisiij&#273;oin www.samediggi.fi/skk 18.1.2010. 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uid addel S&auml;mitige hald&acirc;tt&acirc;shovd&acirc; j&aacute; palh&acirc;&scaron;umel&auml;vdikode &#269;&auml;llee Juha Guttorm p. 0400&ndash;142 518, palh&acirc;&scaron;umel&auml;vdikode saav&acirc;jo&#273;etteijee Janne N&auml;kk&auml;l&auml;j&auml;rvi p. 040-7599 427 sehe palh&acirc;&scaron;umel&auml;vdikode v&auml;risaav&acirc;jo&#273;etteijee Eija Leivo p. 040&ndash;8304 886 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 18.01.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	