<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi aalmugpeivi 6.2.</title>
<meta name="title" content="S‰‰mi aalmugpeivi 6.2." />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi aalmugpeivi 6.2.									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=197" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=197','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=197&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=197&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<img style="float: left; margin: 5px; width: 125px; height: 94px" src="images/stories/videosivusto/saame_lippu_liehuva.jpg" alt="saame_lippu_liehuva.jpg" title="S&auml;&auml;mi lippu" width="125" height="94" />Neelji v&auml;ldikoddeest &auml;ssee s&auml;mmiliih viettih ohtsii aalmugpeeivi kuov&acirc;m&aacute;&aacute;nu 6. peeivi. Talle juhletil&aacute;l&acirc;&scaron;vuo&#273;ah u&aacute;rnejuvvojeh jyehi ku&aacute;vluin S&auml;mieenn&acirc;m. Tot lii oht&acirc; s&auml;mmilij liputtempeeivijn, mut lasseen nuuvt Suom&acirc;, Ruot&acirc; ko Taaû&acirc;-uv virgeom&acirc;h&aacute;&aacute;h avûuutteh almol&acirc;&scaron; liputtem. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi aalmugpeivi lii vala nuor&acirc; juhlepeivi, syemmil&acirc;&scaron; almen&aacute;&aacute;hk&aacute;n tot merkkejui ive 2004. Aalmugpeeivist meridui kuitt&acirc;g jo ive 1992 Helsigist u&aacute;rnejum 15. s&auml;mikonfereens&acirc;st j&aacute; ton madduuh oleh paijeel &#269;yeti ive tu&aacute;h&aacute;, ih&aacute;n 1917. Talle Taaû&acirc; Tru&aacute;ndimist tollui vuoss&acirc;mu&scaron; tave-eenn&acirc;ml&acirc;&scaron; s&auml;mi&#269;u&aacute;kkim, mon u&aacute;ivilin l&acirc;i suog&acirc;rd&acirc;ll&acirc;&#273; s&auml;mmilij eellimm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id j&aacute; v&auml;ldi&#273; pele s&auml;mmilijd kyeskee ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&aacute;id. Kie&#273;&acirc;vu&scaron;&scaron;&acirc;m aart&acirc;in teh&aacute;lumoseh lijjii liih&acirc;dm&acirc;n, en&acirc;mij kevttim&acirc;n, pu&aacute;suitu&aacute;lun j&aacute; &scaron;kovl&acirc;jotem&acirc;n loht&acirc;seijee ko&#269;&#269;&acirc;m&acirc;&scaron;ah. 
</p>
<p>
&nbsp;
</p>
<p>
Vuoss&acirc;muu &#269;u&aacute;kkim&acirc;n u&aacute;s&aacute;listii &#269;ye&#273;everd ulmuuh j&aacute; sij pottii Ruot&acirc;st j&aacute; Taaû&acirc;st, ige historj&aacute;ll&acirc;&scaron; &#269;u&aacute;kkim vala u&aacute;ivild&acirc;m merikosk&acirc;sijd j&aacute; v&auml;ldikode raajijd rastaldittee s&auml;mmil&acirc;&scaron; ovt&acirc;spargo &auml;lgim. Liijk&aacute; ton merh&acirc;&scaron;ume l&acirc;i styeres: Vu&aacute;&#273;u pu&aacute;ttee paargon l&acirc;i laa&#269;&#269;um, j&aacute; s&auml;mmilij ohts&acirc;&scaron; &#269;okk&acirc;nem hu&aacute;m&aacute;&scaron;ui. Ki&auml;&#269;&#269;oo, et s&auml;mmilij poolitl&acirc;&scaron; ti&auml;&#273;ul&acirc;&scaron;vuot&acirc; kocc&aacute;i eidu talle. 
</p>
<p>
&nbsp;
</p>
<p>
<em>&rdquo;Ep lah ku&aacute;ssin iberd&acirc;m toim&acirc;&#273; oovt&acirc;st oht&acirc;n aalmugin. Onne vigg&acirc;p vuoss&acirc;muu keerdi &#269;oonn&acirc;&#273; - - - s&auml;mmilijd ku&aacute;im&aacute;sis&rdquo;,</em> p&aacute;hudij s&auml;mmil&acirc;&scaron; ovt&acirc;spargo ennin ko&#269;odum nissoonornijdume aktiiv Elsa Laula Renberg Tru&aacute;ndim &#269;u&aacute;kkim leh&acirc;stemsav&acirc;stis. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi s&auml;mmiliih &aacute;vudeh ohtsii aalmugpeeivi si&auml;mm&aacute;&aacute; &auml;&auml;igi. Juhletil&aacute;l&acirc;&scaron;vuo&#273;&acirc;in ulmuuh s&aacute;rnuh jie&scaron;kote-uv kiel&acirc;iguin j&aacute; &#269;i&#331;&acirc;deteh p&aacute;ih&aacute;l&aacute;id m&aacute;ccuh&aacute;id, mut juhlepeivi, lippu j&aacute; aalmugl&acirc;&scaron;laavl&acirc; l&aacute;&aacute; jyehi saajeest si&auml;mm&aacute;&aacute;h. 
</p>
<p>
<img style="margin: 5px; width: 234px; float: left; height: 163px" src="images/stories/videosivusto/alkuperaiskansa/pirita_leavggat_06022008_copy.jpg" alt="pirita_leavggat_06022008_copy.jpg" title="pirita_leavggat_06022008_copy.jpg" width="314" height="235" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<em>Helsig kaavpugt&aacute;&aacute;lu juhleliputtem s&auml;&auml;mi aalmugpeivi 6.2.2008. </em>
</p>
<p>
<em>Kove: Pirita N&auml;kk&auml;l&auml;j&auml;rvi. Almostittum kovvejeijee luuvijn.</em> 
</p>
<p>
&nbsp;
</p>
<h1>Elsa Laula Renberg &ndash; s&auml;mmil&acirc;&scaron; ovt&acirc;spargo enni</h1>
<h1>&nbsp;&nbsp;</h1>
<p>
Ive 1917 historj&aacute;llii &#269;u&aacute;kkim &#269;u&aacute;k&aacute;nko&#269;&#269;on l&acirc;i nissoonjornijdume &acute;Brurskanken samisk kvindeforening&acute;, mon njunosist tooim&acirc;i aktiivl&acirc;&scaron; vaikuttutteijeenissoon Elsa Laula (1877-1931). Elsa Laula l&acirc;i alg&acirc;aalg&acirc;st Ruot&acirc; s&auml;mmil&acirc;&scaron;, j&aacute; ko te naaj&acirc;i Tomas Renbergijn Taaû&acirc;n, tubdui suh&acirc;noom&aacute;in Laula Renberg. Suu s&auml;&auml;nih &#269;u&aacute;kkim leh&acirc;stemsah&acirc;vu&aacute;rust loptejii pyereest u&aacute;inus&acirc;n ive 1917 &#269;u&aacute;kkim u&aacute;ivil: &rdquo;Ep lah ku&aacute;ssin iberd&acirc;m toim&acirc;&#273; oovt&acirc;st oht&acirc;n aalmugin. Onne vigg&acirc;p vuoss&acirc;muu keerdi &#269;oonn&acirc;&#273; - - - s&auml;mmilijd ku&aacute;im&aacute;sis&rdquo;. &#268;u&aacute;kkim oht&acirc;n &#269;u&aacute;vumu&scaron;&scaron;&acirc;n u&aacute;rnejui Ruot&acirc; &Ouml;stersundist jo pu&aacute;ttee ive (1918) v&auml;ldikod&aacute;l&acirc;&scaron; s&auml;mi&#269;u&aacute;kkim, mon ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; &auml;&scaron;&scaron;in lupt&acirc;nii &scaron;kovl&acirc;ko&#269;&#269;&acirc;m&acirc;&scaron;ah. Taaû&acirc;st si&auml;mm&aacute;&aacute; v&auml;stideijee v&auml;ldikod&aacute;l&acirc;&scaron; s&auml;mi&#269;u&aacute;kkim u&aacute;rnejui Ti&auml;nu kield&acirc;st ive 1919. 
</p>
<p>
&nbsp;
</p>
<p>
Elsa Laula l&acirc;i jo ovdel&aacute;&aacute; vaikutt&acirc;m aktiivl&aacute;vt s&auml;mmil&acirc;&scaron; servitooim&acirc; &auml;lgim&acirc;n. Sun l&acirc;i ive 1904 Ruot&acirc;st vu&aacute;&#273;udum vuoss&acirc;muu s&auml;miseervi, Wilhelmina-&Aring;sele s&auml;miseervi, saav&acirc;jo&#273;etteijee. Servi tooim&acirc;i aktiivl&aacute;vt eres lasseen pu&aacute;suis&auml;mmilij j&aacute; eenn&acirc;mvilj&acirc;leijei ruoss&acirc;l&acirc;svuo&#273;&acirc;i &#269;u&aacute;vdimist j&aacute; vaikuttij s&auml;mmilij &scaron;kovl&acirc;tile ornim komitea aas&acirc;tm&acirc;n. Komitea pargo pu&aacute;tusin vu&aacute;&#273;uduvvojii Ruot&acirc;n sier&acirc;n&acirc;s noomaad&scaron;koovlah (nomadskola), moi m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st i&auml; kuitt&acirc;g s&auml;miseervij v&aacute;t&aacute;m&acirc;&scaron;ah ennuskin valdum vuot&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Elsa Laula Renberg vaikuttij aktiivl&aacute;vt s&auml;miseervi &scaron;odd&acirc;m&acirc;n meid Taaû&acirc;st, kost vu&aacute;&#273;uduvvojii vitt&acirc; s&auml;miseervi iivijn 1906-08, toh-uv Ruot&acirc; vyevi n&aacute;&aacute;l&aacute; maad&acirc;s&auml;miku&aacute;vluin. Finnmark ku&aacute;vlust s&auml;miseervih vu&aacute;duduvvojii ennuv 1910&ndash;lovvoost. Servitooim&acirc; lasseen viggii Taaû&acirc; j&aacute; Ruot&acirc; s&auml;mmiliih 1900&ndash;lovo aalg&acirc;st vyeiji&#273; a&scaron;ijdis meiddei aavisijguin. Ive 1904 Finnmarkist vu&aacute;&#273;udum aavis Sagai Muittaleagje (Saav&acirc;i mu&scaron;t&acirc;leijee) paasij historj&aacute;n vuoss&acirc;muu s&auml;mmil&acirc;&scaron; riijk&acirc;peivialmaa Isak Saba (S&aacute;pp-Iss&aacute;t) finniimist Taaû&acirc; Stuorr&acirc;tiig&aacute;n kyevti &#269;u&aacute;kkimpajan (1906-1912). 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; s&auml;mmilij servitoim&acirc; aalgij nube maailmsu&aacute;&#273;i ma&#331;a, ive 1945, kun Samii Litto&ndash;Saamelaisten yhdistys vu&aacute;&#273;udui evakkom&auml;&auml;&#273;hi &auml;&auml;igi Alavieskast. Ta&#273;e ovdil lijjii syemmiliih Lapin yst&auml;v&auml;t vu&aacute;&#273;ud&acirc;m Lapin Sivistysseura (S&auml;&auml;mi &#268;uovviitt&acirc;sservi) ive 1932 Helsigist. Servi almostit&scaron;kuo&#273;ij ive 1934 s&auml;mikiel&acirc;l&acirc;&scaron; Sabmela&scaron;&ndash;loost&acirc; j&aacute; vaikuttij oovt&acirc;st Samii Littoin vuoss&acirc;muu s&auml;mia&scaron;ij komitea aas&acirc;tm&acirc;n Suom&acirc;st ive 1949. Samii Litto &aacute;&aacute;ig&aacute;nfinniim&aacute;id pu&aacute;ht&aacute; vala rekinisti&#273; S&auml;&auml;mi krist&acirc;l&acirc;&scaron; nuor&acirc;i&scaron;koovl&acirc; vu&aacute;&#273;udem Anar&acirc;n ive 1952 (-1993) j&aacute; S&auml;mimuseo lekk&acirc;m jotteid Anarist ive 1962. S&auml;mimuseo tu&aacute;im&aacute; ain-uv j&aacute; tot lii oht&acirc; Suom&acirc; pivnohumosijn museoin, kj. <a href="http://www.siida.fi/">www.siida.fi</a> . 
</p>
<p>
&nbsp;
</p>
<h1>K&auml;ldeeh:</h1>
<p>
&nbsp;
</p>
<p>
Karl Nickul 1970: Saamelaiset kansana j&aacute; kansalaisina. Suomalaisen kirjallisuuden seuran toimituksia 297. Helsig. 
</p>
<p>
&nbsp;
</p>
<p>
Samuli Aikio 1992: Olbmot ovdal min. Girjegiis&aacute; Oy/ Ucjuuh&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Veli-Pekka Lehtola: Saamelaiset &ndash; historia, yhteiskunta, taide. 
</p>
<p>
Kustannus-Puntsi 1997: <a href="http://www.puntsi.fi/">www.puntsi.fi</a> 
</p>
<p>
&nbsp;
</p>
<p>
Aage Solbakk 1997: S&aacute;mi historj&aacute; II. 
</p>
<p>
Davvi Girji OS: <a href="http://www.davvi.no/">www.davvi.no</a> 
</p>
<p>
&nbsp;
</p>
<p>
John T. Solbakk 2006 (ed.): The S&aacute;mi People &ndash; A Handbook. 
</p>
<p>
Davvi Girji OS: <a href="http://www.davvi.no/">www.davvi.no</a> 
</p>
<p>
&nbsp;
</p>
<p>
John T. Solbakk &amp; Aage Solbakk 1999: - dasgo eallin g&aacute;ibida min soaht&aacute;i j&aacute; mii boahtit &ndash; mii boahtit d&aacute;ll&aacute;n!/ - selve livet kalder os til kamp og vi kommer &ndash; vi kommer straks! 
</p>
<p>
&#268;&aacute;lliidl&aacute;g&aacute;dus: <a href="http://www.calliidlagadus.org/">www.calliidlagadus.org</a> &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Saamelaisten kansallisp&auml;iv&auml; otetaan almanakkaan 2004&nbsp; 
</p>
<p>
The S&aacute;mi Flag and S&aacute;mi People&acute;s Day 
</p>
<p>
Saamelaiskulttuurin ensyklopedia 
</p>
<p>
<a href="http://www.siida.fi/">www.siida.fi</a> &nbsp; 
</p>
<p>
<a href="http://www.calliidlagadus.org/leksikon">www.calliidlagadus.org/leksikon</a> &nbsp; 
</p>
<p>
<a href="http://www.samer.se/">www.samer.se</a> &nbsp; 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	