<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Aslak Satokangas (2011)</title>
<meta name="title" content="Aslak Satokangas (2011)" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Aslak Satokangas (2011)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=485" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=485','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=485&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=485&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Mun lam 18-ih&aacute;s&acirc;&scaron; s&auml;minuor&acirc;, vu&aacute;lgus Lemmee &Auml;ivihj&auml;&auml;vrist. I&auml;nn&aacute;n peln lam Aikio suuv&acirc;st. Mun lam &scaron;odd&acirc;m kyevtkiel&acirc;lii perrui. Muu eenikiel&acirc; lii taves&auml;mikiel&acirc;, mon lam opp&acirc;m si&auml;mm&aacute;&aacute;-&aacute;ig&aacute;s&aacute;vt suom&acirc;kiel&aacute;in. 
<img style="float: right; margin: 5px; width: 280px; height: 353px" src="images/stories/Oktavuohta2012/laavu.jpg" alt="laavu.jpg" title="Laavu" width="280" height="353" />
</p>
<p>
&nbsp;
</p>
<p>
Mun lam lama&scaron; taves&auml;mikiel&acirc;lii peiviki&auml;just Anarist j&aacute; jott&aacute;&aacute;m s&auml;mikiel&acirc;lii vu&aacute;&#273;u&scaron;koovl&acirc; vyelit&auml;&auml;si Meni&scaron;j&auml;&auml;vrist j&aacute; pajet&auml;&auml;si Anarist. T&auml;&auml;l lam luh&acirc;min S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute;st, Tu&aacute;ivunjaarg&acirc;st pu&aacute;suitu&aacute;luir&acirc;tteijen j&aacute; vu&aacute;rupoojijn Avveel luv&acirc;ttuv&acirc;st. Muu ulmen lii &#269;o&#273;&acirc;lditti&#273; tutkosijd t&auml;in opp&acirc;l&aacute;j&aacute;d&acirc;s&acirc;in. 
</p>
<p>
&nbsp;
</p>
<p>
Mun lam ucc&acirc; kandii r&auml;&auml;jist jurd&acirc;&#269;&#269;&acirc;m riemm&acirc;&#273; pu&aacute;suialmajin j&aacute; aass&acirc;&#273; tavveen. S&auml;mmil&acirc;&scaron;vuot&acirc;, poccuuh j&aacute; S&auml;&auml;mi l&aacute;&aacute; munjin teh&aacute;liih. Taam keežild lam-uv halijd&acirc;m ju&aacute;tki&#273; mad&acirc;r&auml;ijihijd&acirc;n &auml;&auml;rbi, pu&aacute;suitu&aacute;lu j&aacute; opp&acirc;&#273; pu&aacute;suialmaa &aacute;m&aacute;tt&acirc;n. Pu&aacute;suipargoi lasseen pu&#273;&acirc;ls&acirc;ss&aacute;id&acirc;n lii kuull&acirc;m ovttuu valast&acirc;ll&acirc;m. Vu&aacute;&#273;u&scaron;kovl&acirc;aaigij &#269;uoig&acirc;m j&aacute; almosvalast&acirc;ll&acirc;m lijjii miel&acirc;siih. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;gi speel&acirc;m salibandy. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;svuot&acirc; lii u&aacute;si muu. Tot lii munjin arg&acirc;peivi ege must lah tarbu tom sier&acirc; mi&auml;ru&scaron;t&acirc;ll&acirc;&#273;. Muu s&auml;mmil&acirc;&scaron;vuot&acirc;n kuleh peer&acirc;, suuh&acirc;, kiel&acirc;, poccuuh j&aacute; eres lu&aacute;ndui&auml;l&aacute;tt&acirc;sah sehe k&aacute;rvud&acirc;tt&acirc;m s&auml;mimaccuh&acirc;n. S&auml;mim&aacute;&aacute;ccuh lii munjin i&auml;n&aacute;&aacute;&scaron; juhlepiivt&acirc;s, mon ki&auml;vt&aacute;m erom&acirc;&scaron;&aacute;vt peer&acirc;- t&acirc;i suh&acirc;juuhlijn, mut meid eres-uv til&aacute;l&acirc;&scaron;vuo&#273;&acirc;in, mast ovd&acirc;st&acirc;m s&auml;mmilijd. 
</p>
<p>
&nbsp;
</p>
<p>
Pu&aacute;tteevuo&#273;&acirc;st tu&aacute;ivum, et mist li&#269;&#269;ii t&auml;st oovd&acirc;s-uv &scaron;iev eellim i&auml;vtuh t&auml;&auml;bbin tavveen. Kolg&acirc;&#269;&#269;ii le&#273;e tagareh &scaron;kovlimsajeh &aacute;m&aacute;tt&aacute;id, moid t&auml;&auml;bbin lii t&aacute;rbu j&aacute; moiguin t&auml;&auml;bbin piergee. Mist kolg&acirc;&#269;&#269;ii kavnu&#273; t&auml;&auml;bbin pargosajeh, v&acirc;i oop&acirc;i ma&#331;&#331;aal vu&aacute;lg&aacute;m nuorah pu&aacute;vt&aacute;&#269;&#269;ii macc&acirc;&#273; oop&acirc;i ma&#331;a p&auml;ikkiku&aacute;vlun. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 14.08.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	