<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mim·tt··tt‚s ökovlimproojeekt alg‚ttem sird‚öuv· kuov‚m··nun 2015</title>
<meta name="title" content="S‰mim·tt··tt‚s ökovlimproojeekt alg‚ttem sird‚öuv· kuov‚m··nun 2015" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mim·tt··tt‚s ökovlimproojeekt alg‚ttem sird‚öuv· kuov‚m··nun 2015									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=944" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=944','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=944&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=944&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mitigge j&aacute; Oulu oll&acirc;op&acirc;ttuv Giellagas - instituut piej&acirc;v joton s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargovieh&acirc;n &#269;uos&acirc;ttum kuu&#273;&acirc; opp&acirc;&#269;u&aacute;g&aacute;stuv &scaron;kovlimproojeekt. &Scaron;kovlim vu&aacute;lg&aacute; joton S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist Anarist kuov&acirc;m&aacute;&aacute;nust 2015. &Scaron;kovlim v&aacute;lduteeman lii kiel&acirc;l&aacute;vgumvu&aacute;h&aacute;duv heiviittem s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
&Scaron;kovlim ovd&acirc;sajasii &#269;uos&acirc;tt&acirc;hju&aacute;vkun l&aacute;&aacute; vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;lii luokai m&aacute;tt&aacute;&aacute;tteijeeh, mut&acirc; f&aacute;&aacute;run peessih meid s&auml;&auml;mi ar&acirc;&scaron;odd&acirc;demsyergist tu&aacute;imeeh, luv&acirc;ttuv s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteijeeh j&aacute; s&auml;mikiel&acirc;lii &aacute;&aacute;mm&aacute;tlii &scaron;kovlim m&aacute;tt&aacute;&aacute;tteijeeh. S&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;tt&acirc;h koordinist &scaron;kovlim j&aacute; tu&aacute;im&aacute; ornijdummeen, mii haald&acirc;&scaron; staat&acirc;torjuu. Oovt&acirc;stpargokyeimmin m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st l&aacute;v&aacute; meid Vaasa oll&acirc;op&acirc;ttuv kiel&acirc;l&aacute;vgum j&aacute; maa&#331;g&acirc;kiel&acirc;l&acirc;&scaron;vuo&#273;&acirc; ku&aacute;vd&aacute;&scaron; sehe S&auml;&auml;mi oll&acirc;&scaron;kovl&acirc; (S&aacute;mi allaskuvla). 
</p>
<p>
&nbsp;
</p>
<p>
M&aacute;tt&aacute;&aacute;tt&acirc;stooim&acirc; pargovieh&acirc;&scaron;kovlim u&aacute;rnejuvvoo neelji kyevtpi&auml;iv&aacute;sii aldam&aacute;tt&aacute;&aacute;tt&acirc;spaje &auml;&auml;igi Anarist S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist. Vuoss&acirc;mu&scaron; &#269;okk&acirc;nem lii kuov&acirc;m&aacute;&aacute;nust 2015, nubbe ki&#273;&#273;uv 2015 sehe ku&aacute;lm&acirc;d j&aacute; ni&auml;lj&acirc;d &#269;okk&acirc;nem &#269;oh&#269;uv 2015. 
</p>
<p>
&nbsp;
</p>
<p>
&Scaron;kovlimpeeivih &scaron;addeh teorialuv&acirc;ld&acirc;lmijn j&aacute; stivrejum pargop&aacute;&aacute;j&aacute;porg&acirc;mpeeivijn. Pargop&aacute;&aacute;j&aacute;porg&acirc;mpeeivij &auml;&auml;igi pyevtitteh kirj&aacute;lii materiaal, mon vu&aacute;&#273;uld almostiteh proojeekt lopp&acirc;pu&aacute;tusin s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s idea- j&aacute; raav&acirc;kirje. Raav&acirc;kirje almostiteh s&auml;mi- j&aacute; suom&acirc;kiel&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
&Scaron;kovlim, mii kie&#273;&acirc;vu&scaron; s&auml;&auml;mi kiel&acirc;l&aacute;vgum m&aacute;tt&aacute;tmist, tu&aacute;rju sehe eenikiel&acirc;lij s&auml;mikiel&acirc;lii m&aacute;tt&aacute;&aacute;tt&acirc;s ete s&auml;mikiel&acirc;lii m&aacute;tt&aacute;&aacute;tt&acirc;s, mii adeluvvoo i&auml;rr&aacute;s&aacute;id ko eenikiel&acirc;l&aacute;id. Kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s ulmen lii nanodi&#273; kiel&acirc;l&aacute;vt sier&acirc; vuolg&acirc;soojijn pu&aacute;ttee p&aacute;rn&aacute;i s&auml;mikiel&acirc; j&aacute; pyevtitti&#273; aktiivlii j&aacute; toim&acirc;lii kyevtkiel&acirc;l&acirc;&scaron;vuo&#273;&acirc;. S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pedagooglii ovdedem meerh&acirc;&scaron; el. m&aacute;tt&aacute;&aacute;tteijei &aacute;&aacute;mm&aacute;tt&aacute;&aacute;i&#273;u ovdedem nuuvt, ete sij u&aacute;ûûuh ovdiist pyerebijd ki&auml;rgusvuo&#273;&acirc;id v&auml;ldi&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st vuot&acirc;n kiel&acirc;l&aacute;vt j&aacute; kulttuurl&aacute;vt epioht&acirc;lii u&aacute;ppeeju&aacute;vhu. Jyehi u&aacute;ppee kolg&acirc;&#269;&#269;ij finni&#273; &scaron;koovl&acirc;st &scaron;iev m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id s&auml;mikiel&acirc; t&aacute;i&#273;uidis oovdedm&acirc;n j&aacute; jieij&acirc;s kulttuur&acirc;n &scaron;odd&acirc;m&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
&Scaron;kovlim ulmen lii adeli&#273; m&aacute;tt&aacute;&aacute;tteijeid m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; s&auml;mikiel&acirc; i&auml;l&aacute;skitm&acirc;n &scaron;kovl&acirc;pargoost, faall&acirc;&#273; sijj&acirc;n porg&acirc;mkiedi j&aacute; pierg&acirc;sijd kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s oovdedm&acirc;n keev&acirc;tlii &scaron;kovl&acirc;pargoost. Nubbe teh&aacute;l&acirc;&scaron; ulme lii r&aacute;ht&aacute;d&acirc;tt&acirc;m ovd&acirc;- j&aacute; vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s u&#273;&#273;&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;&aacute;mij ki&auml;vtun v&auml;ldim&acirc;n s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. &Scaron;kovlim ulmen lii l&auml;&auml;&#269;&#269;i&#273; pyerebijd ti&auml;&#273;ulonottem vu&aacute;v&aacute;l&acirc;&scaron;vuo&#273;&acirc;id j&aacute; lasetti&#273; m&aacute;tt&aacute;&aacute;tt&acirc;spargoviev&acirc; ti&auml;&#273;u lah&acirc;as&acirc;ttem adelem s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s keev&acirc;tlijn m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;in. 
</p>
<p>
&nbsp;
</p>
<p>
Kuhes koosk&acirc;i tiet s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargoviev&acirc; j&aacute; ar&acirc;&scaron;odd&acirc;dempargoviev&acirc; teiv&acirc;dmijd lii lama&scaron; vaig&acirc;d orni&#273; kield&acirc;raajij rasta. Taan m&aacute;tt&aacute;&aacute;tt&acirc;stooim&acirc; pargovieh&acirc;&scaron;kovlimprojektist lii m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; sajanm&auml;ksi&#273; meriruu&#273;&acirc; raamij siste meid u&aacute;s&aacute;listei m&auml;tkikoloid. S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargovieh&acirc;&scaron;kovliim&acirc;n pu&aacute;ht&aacute; almott&acirc;tt&acirc;&#273; &scaron;le&#273;g&acirc;poost&acirc; peht teik&acirc; puhelim&aacute;in Moilas Irmelin (irmeli.moilanen(at)samediggi.fi / 050-5691255) vuossaarg&acirc; 24.11.2014 r&auml;i. Almott&acirc;tt&acirc;m lii &#269;annee. &Scaron;kovlim rutt&acirc;d M&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s. 
</p>
<p>
&nbsp;
</p>
<p>
Opp&acirc;mpajeh j&aacute; tai sisk&aacute;ld&acirc;sah sehe vuoss&acirc;muu teiv&acirc;dem ohjelm l&aacute;&aacute; finnimn&aacute;&aacute;l s&auml;mitige j&aacute; Giellagas-instituut nettisiij&#273;oin: www.samediggi.fi j&aacute; <a href="http://www.oulu.fi/giellagasinstituutti/">www.oulu.fi/giellagasinstituutti/</a> 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2505&amp;Itemid=" class="doclink">&Scaron;kovlimvu&aacute;v&aacute;m</a>
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: 
</p>
<p>
&nbsp;
</p>
<p>
GIELLAGAS -INSTITUUT 
</p>
<p>
&nbsp;
</p>
<p>
Doosent, FT Marja-Liisa Olthuis Hovd&acirc;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Anni-Siiri L&auml;nsman 
</p>
<p>
marja-liisa.olthuis(at)oulu.fi&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; anni-siiri.lansman(at)oulu.fi 
</p>
<p>
&nbsp;
</p>
<p>
S&Auml;MITIGGE 
</p>
<p>
&nbsp;
</p>
<p>
Vs. &scaron;kovlim&#269;&auml;llee Irmeli Moilanen (30.11.2014 r&auml;i) 
</p>
<p>
irmeli.moilanen(at)samediggi.fi 
</p>
<p>
puh. + 358 (0) 10 839 3163 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 29.10.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	