<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämmilij sosiaal- já tiervâsvuo&amp;#273;âpalvâlusah ovdáni&amp;#269;&amp;#269;ii puoh pyeremustáá räjioovtâstpargon</title>
<meta name="title" content="Sämmilij sosiaal- já tiervâsvuo&amp;#273;âpalvâlusah ovdáni&amp;#269;&amp;#269;ii puoh pyeremustáá räjioovtâstpargon" />
<meta name="author" content="Johanna.alatorvinen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämmilij sosiaal- já tiervâsvuo&#273;âpalvâlusah ovdáni&#269;&#269;ii puoh pyeremustáá räjioovtâstpargon									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1028" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1028','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1028&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1028&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Poolitl&acirc;&scaron; j&aacute; haald&acirc;tl&acirc;&scaron; r&auml;jioovt&acirc;stpargo pyeredi&#269;ij s&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i kvaliteet j&aacute; finnimvuo&#273;&acirc;. Suom&acirc; Laapist, Taaž&acirc; Finnmarkist j&aacute; Ruot&acirc; Norbottenist r&auml;jikield&acirc;i koordinistum vi&auml;rm&aacute;d&acirc;tt&acirc;m pu&aacute;vt&aacute;&#269;&#269;ij hu&aacute;m&aacute;&scaron;ittee pu&aacute;r&aacute;nem palv&acirc;lus&acirc;i kvaliteet&acirc;n. Eres lasseen ohts&acirc;&scaron;tave-eenn&acirc;mlij vu&aacute;&#273;utierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s&acirc;st kevttum vuolg&acirc;tt&acirc;s&acirc;i j&aacute; m&aacute;ksu&#269;on&acirc;smij vu&aacute;h&aacute;duv&acirc;id kolg&acirc;&#269;&#269;ii &#269;ielg&acirc;smitti&#273; j&aacute; tooh&acirc;&#273; een&acirc;b oovtki&auml;rd&aacute;s&acirc;žž&acirc;n. N&aacute;vt turvii&#269;&#269;ii pyerebeht s&auml;miaalmug&acirc;n jieij&acirc;s kiel&acirc; j&aacute; kulttuur vuot&acirc;nv&auml;ldee palv&acirc;lus&acirc;id.
<p>
&nbsp;
</p>
<p>
S&auml;mmilij r&auml;jioovt&acirc;stpargoseminaarist, mii tollui Anarist 25.2.2015 j&aacute; mon u&aacute;rnejii Tave-Suom&acirc; Kaste-ohjelm, S&auml;mitigge j&aacute; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml;, kie&#273;&acirc;vu&scaron;&scaron;ii s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i kvaliteet j&aacute; finnimvuo&#273;&acirc;.&nbsp; Sosiaalneuvos Viveca Arrhenius sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml;st ee&#273;&acirc;i u&aacute;nih&aacute;vt sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i r&auml;jioovt&acirc;stpargo tile: Ma&#273;e een&acirc;b raajijd rast&acirc;ldittee i&auml;stuid viggeh medd&acirc;listi&#273;, ta&#273;e een&acirc;b toh k&aacute;vnojeh.
</p>
<p>
&nbsp;<br />
Raajijd rast&acirc;ldittee tooim&acirc;n kyeskee lah&acirc;as&acirc;ttemub&acirc;l&acirc;svuot&acirc; lii mu&aacute;lkk&aacute;&aacute; j&aacute; ana sistees EU-vuoig&acirc;dvuo&#273;&acirc;id, tave-eenn&acirc;mlijd sop&acirc;mu&scaron;&acirc;id j&aacute; sier&acirc; en&acirc;mij aalmuglii lah&acirc;as&acirc;ttem. Suom&acirc;st &scaron;iev vu&aacute;&#273;u raajijd rast&acirc;ldittee oovt&acirc;stpaargon adeleh el. pu&aacute;ttee Soti-ornimlaah&acirc; sehe Taaž&acirc;, Ruot&acirc; j&aacute; Suom&acirc; kosk&acirc;s&acirc;&scaron; sop&acirc;mu&scaron; r&auml;jioovt&acirc;stpargoost vuos&acirc;tip&scaron;oost sehe Laapi pyecceetip&scaron;opirr&acirc;duv j&aacute; Helse Finnmark sop&acirc;mu&scaron; spesiaalpyecceetip&scaron;o palv&acirc;lus&acirc;in. Sier&acirc; en&acirc;mij palv&acirc;lemvu&aacute;h&aacute;duvv&aacute;id j&aacute; lah&acirc;aas&acirc;tm&acirc;n kalga u&aacute;p&aacute;smu&#273; keev&acirc;tlij &#269;uolm&acirc;i &#269;u&aacute;vdim tiet sehe ju&aacute;tkojeijee virgeom&acirc;h&aacute;i kosk&acirc;s&acirc;&scaron; oht&acirc;vuo&#273;&acirc;tooll&acirc;m j&aacute; ti&auml;&#273;ujotteem palv&acirc;luskevtteid kalga vis&aacute;smitti&#273;. Aalmugliih tu&aacute;imeeh (ministeri&ouml;, AIL (Kela) j&aacute; Valvira) kalgeh tu&aacute;rju&#273; j&aacute; ovdedi&#273; r&auml;jioovt&acirc;stpargo. Kiel&acirc;ucceeblovvoid kullee ucc&acirc; sier&acirc;n&acirc;sju&aacute;vhui tarb&acirc;&scaron;em palv&acirc;lus&acirc;i vis&aacute;smitm&acirc;n palv&acirc;lus&acirc;id pu&aacute;ht&aacute; mi&auml;ru&scaron;t&acirc;ll&acirc;&#273; EU-njuolg&acirc;dus&acirc;i mi&auml;ld&aacute;s&acirc;&scaron; kenig&acirc;spalv&acirc;luss&acirc;n (SGEI). Ovd&acirc;merkk&acirc;n, jis s&auml;mikiel&acirc;lijd palv&acirc;lus&acirc;id finnejeh taggaar palv&acirc;luss&acirc;n luokitt&acirc;llum, taid ij taarb&acirc;&scaron; ki&scaron;totti&#273;. <br />
<br />
Ucjuv kield&acirc; ovd&acirc;steijee Heidi Eriksen pahudij, ete s&auml;mmiliih sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lusah l&aacute;&aacute; Suom&acirc;st 30 ihheed maajeeld ko verdid Taaž&acirc; til&aacute;n. Suom&acirc;st s&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i ovdedem lii &auml;&scaron;&scaron;i, mii ij finnii hu&aacute;mm&aacute;&scaron;ume mediast. T&auml;&auml;l s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i finnimvuot&acirc; j&aacute; ovdedem l&aacute;&aacute; ovt&acirc;sk&acirc;s ulmui v&auml;&auml;rist. S&auml;mikiel&acirc;lii pargee kyeddimn&aacute;&aacute;l lii piejum liijk&aacute;s stuorr&acirc; nua&#273;i. S&auml;mikiel&acirc;lij pargei sajattuv j&aacute; pargotile kalga pyeredi&#273;. Lasseen Eriksen puovtij oovd&acirc;n t&aacute;&aacute;rbu finni&#273; &auml;igikyevdilis tutk&acirc;mu&scaron;ti&auml;&#273;u s&auml;mmilij tierv&acirc;svuo&#273;&acirc;&#269;uolm&acirc;in.<br />
<br />
T&auml;&auml;l lii valm&acirc;&scaron;temn&aacute;&aacute;l tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; raajijd rast&acirc;ldittee oovt&acirc;stpargoost. Staatah kalgeh medd&acirc;listi&#273; r&auml;jioovt&acirc;stpargo i&auml;stuid ko u&aacute;rnejuvvojeh sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lusah s&auml;mmilijd j&aacute; tai orniidijn kalgeh v&auml;ldi&#273; vuot&acirc;n kiel&acirc; lasseen meid s&auml;mmilij sosiaallijd j&aacute; kulttuurlijd tiilijd.
</p>
<p>
<br />
Knut Johnsen K&aacute;r&aacute;&scaron;juv spesiaaltu&aacute;ht&aacute;rku&aacute;vd&aacute;&aacute;st puovtij oovd&acirc;n, ete ovdil t&aacute;&aacute;l&aacute;&aacute; Laapi pyecceetip&scaron;opirr&acirc;duv j&aacute; Helse Finnmark kosk&acirc;sii vuolg&acirc;tt&acirc;s- j&aacute; m&aacute;ksu&#269;on&acirc;semlattim sist ellii Suom&acirc;st een&acirc;b s&auml;mikiel&acirc;liih &auml;&scaron;&scaron;ig&acirc;sah, ko vu&aacute;h&aacute;d&acirc;h l&acirc;i een&acirc;b oovtki&auml;rd&aacute;n.<br />
<br />
Kristine Gaup-Gr&oslash;nmo S&auml;mmilii tip&scaron;o j&aacute; ait&acirc;r ovdedemku&aacute;vd&aacute;&aacute;st K&aacute;r&aacute;&scaron;juuv&acirc;st main&acirc;stij, ete s&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i finnimvuo&#273;&acirc; pyereedm&acirc;n lii vala ennuv porg&acirc;h&aacute;nn&aacute;&aacute; pargo. Staat&acirc;i, kield&acirc;i, pargoadeleijei, hoovd&acirc;i j&aacute; pargei peeleest tarb&acirc;&scaron;uvvoo &#269;on&acirc;d&acirc;tt&acirc;m j&aacute; ovd&acirc;sv&aacute;st&aacute;d&acirc;s u&aacute;ini&#273; s&auml;mmilij tuo&#273;&acirc;lijd kulttuur&acirc;n j&aacute; kiel&acirc;n vu&aacute;&#273;uduvvee palv&acirc;lemt&aacute;&aacute;rbuid. S&auml;mmilij oovtvi&auml;rd&aacute;sij j&aacute; &scaron;iev kvaliteet palv&acirc;lus&acirc;i turviim&acirc;n tarb&acirc;&scaron;uvvojeh ovd&acirc;sv&aacute;st&aacute;d&acirc;s v&auml;ldim staat&acirc;- j&aacute; ku&aacute;vlut&auml;&auml;sist, r&auml;jioovt&acirc;stpargo sehe ohts&acirc;&scaron; s&auml;mmil&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;tip&scaron;oo &scaron;kovlim. M&aacute;tt&aacute;&aacute;tt&acirc;s kolg&acirc;&#269;&#269;ij annee&#273; sistees meid ti&auml;&#273;u s&auml;mmilij &auml;rbivu&aacute;v&aacute;lijn tip&scaron;ovuovijn. <br />
<br />
Taaž&acirc; seminaarkyesih puovtii sah&acirc;vu&aacute;ruinis oovd&acirc;n vu&aacute;v&aacute;mn&aacute;&aacute;l leijee S&auml;&auml;mi Tierv&acirc;svuo&#273;&acirc;sijd&acirc; <br />
&nbsp;&ndash; haav&acirc; Finnmarkist. Ton viev&acirc;st lii t&aacute;rgutt&acirc;s ovt&acirc;stitti&#273; spesiaalpyecceetip&scaron;o-, miel&acirc;tierv&acirc;svuo&#273;&acirc;- j&aacute; elil&acirc;m ulmui palv&acirc;lus&acirc;id, maid f&auml;&auml;lih s&auml;mmilijd, ub&acirc;l&acirc;svuott&acirc;n, mii v&aacute;ld&aacute; vuot&acirc;n meid kulttuurlijd sier&acirc;n&acirc;sjie&scaron;vuovijd el. s&auml;mmilii ivejuurr&acirc;m talle ko r&auml;htih tip&scaron;ovu&aacute;v&aacute;m. Taat malli ana sistees meid perruid &#269;ujottum palv&acirc;lus&acirc;id. Finnmarkist &auml;&auml;sih 16 000 s&auml;mikiel&acirc;l&acirc;&scaron; &auml;ssed, Ucjuuv&acirc;st j&aacute; Anarist 4000. Ku&aacute;vlust l&aacute;&aacute; ohtsis suul&acirc;n 20 000 m&aacute;h&#273;ul&acirc;&scaron; &auml;&scaron;&scaron;ig&acirc;ss&acirc;d, ki&auml;h tarb&acirc;&scaron;eh s&auml;mikiel&acirc;lijd spesiaaltu&aacute;ht&aacute;rij palv&acirc;lus&acirc;id. Oovt&acirc;stpargo Suom&aacute;in luhostu&#269;&#269;ij pyereest. <br />
<br />
R&auml;jioovt&acirc;stpargon pyevtittum s&auml;mikiel&acirc;lij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i r&aacute;htusijd kolg&acirc;&#269;&#269;ij &#269;ielg&acirc;smitti&#273; virg&aacute;lii oovt&acirc;stpargosop&acirc;mu&scaron; viev&acirc;st, mon finnim ovd&aacute;ni&#269;ij puoh pyeremust&aacute;&aacute; Tave-eenn&acirc;mlij s&auml;misop&acirc;mu&scaron; peht. Byrokratia kolg&acirc;&#269;&#269;ij kepidi&#273; j&aacute; ki&scaron;tottemnjuolg&acirc;dus&acirc;in kolg&acirc;&#269;&#269;ij le&#273;e m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; spiek&acirc;sti&#273;, v&acirc;i finnejeh ovd&acirc;merkk&acirc;n spesiaaltu&aacute;ht&aacute;rpalv&acirc;lus&acirc;id f&auml;llee tip&scaron;obuusi j&aacute; S&auml;&auml;mi Tierv&acirc;svuo&#273;&acirc;siijd&acirc; palv&acirc;lus&acirc;id toim&acirc;&#273; Suom&acirc; s&auml;mmilijd. Tu&aacute;ht&aacute;rij vuolg&acirc;tt&acirc;svu&aacute;h&aacute;duv&acirc;id kolg&acirc;&#269;&#269;ij tooh&acirc;&#273; een&acirc;b oovtki&auml;rd&aacute;s&acirc;žž&acirc;n sehe pyeredi&#273; tie&#273;ettem s&auml;mikiel&acirc;lijd &auml;&scaron;&scaron;ig&acirc;ss&aacute;id raajijd rast&acirc;ldittee sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i kevttimm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;in. Lasseen Laapi pyecceetip&scaron;opirr&acirc;duv j&aacute;&nbsp; Helse Finnmark kosk&acirc;sii sop&acirc;mu&scaron; kolg&acirc;&#269;&#269;ij vij&#273;edi&#273; kuosk&acirc;&#273; vu&aacute;&#273;utierv&acirc;svuo&#273;&acirc;tiip&scaron;on. Sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;syergi pargoviev&acirc; kiel&acirc; j&aacute; kulttuur m&auml;ttim v&aacute;r&aacute;s kolg&acirc;&#269;&#269;ij Suom&acirc;st le&#273;e si&auml;mm&aacute;&aacute;l&aacute;g&aacute;n m&auml;ttimku&aacute;vd&aacute;&scaron; ko Taaž&acirc;st lii t&auml;&auml;l. <br />
<br />
Seminaar lopp&acirc;pu&aacute;tusin pahudui, ete lii t&aacute;rbu vu&aacute;&#273;udi&#273; pargoju&aacute;vkku, mii pu&aacute;vt&aacute;&#269;&#269;ij valm&acirc;&scaron;t&acirc;ll&acirc;&#273; oovd&acirc;npyehtim Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitiggijd j&aacute; tu&aacute;lvu&#273; &auml;&auml;&scaron;i tast ain ovd&acirc;skulij s&auml;&auml;mi parlamentaarlii r&auml;&auml;&#273;i peht s&auml;&auml;mi ministerpargoju&aacute;vkun j&aacute; staat&acirc;n. 
</p>
<p>
<br />
S&auml;mikiel&acirc;lij j&aacute; kulttuurmi&auml;ld&aacute;sij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i pyevtittem stu&aacute;rr&aacute;&aacute;mus h&aacute;stusin l&aacute;&aacute; jurd&acirc;&#269;&#269;emvyevih sehe s&auml;mikiel&acirc;l&acirc;&scaron; pargovieh&acirc;- j&aacute; reesuursv&auml;nivuot&acirc;. Tai vyeittim&acirc;n tarb&acirc;&scaron;uvvojeh ohts&acirc;&scaron; t&aacute;ttu, &scaron;kovlim- j&aacute; ku&aacute;vlupoolitliih tooimah j&aacute; ekonom&acirc;lij resurssij lasettem. Puoh vu&aacute;lg&aacute; tast, ete merideijein lii olm&acirc;l&aacute;g&aacute;n ti&auml;tu ku&aacute;vlulijn j&aacute; kulttuurlijn sier&acirc;n&acirc;sjie&scaron;vuovijn. Taaž&acirc;st l&aacute;&aacute; luhostum l&auml;&auml;&#269;&#269;i&#273; maalijd, maid kannat annee&#273; &auml;vkkin meid Suom&acirc;st.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 05.03.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	