<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge nanodij ive 2013 ruttâtuálulopâttem</title>
<meta name="title" content="Sämitigge nanodij ive 2013 ruttâtuálulopâttem" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge nanodij ive 2013 ruttâtuálulopâttem									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=890" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=890','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=890&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=890&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige &#269;u&aacute;kkim nanodij ive 2013 rutt&acirc;tu&aacute;lulop&acirc;ttem. Rutt&acirc;tu&aacute;lulop&acirc;ttem l&acirc;i 43 176,06 eurod.&nbsp;
<div>
S&auml;mitige &#269;u&aacute;kkim l&acirc;i budjetist&acirc;m ih&aacute;n 2013 71 000 euro vu&aacute;l&aacute;p&aacute;&aacute;cu budjet. Eidusii tooim&acirc; pu&aacute;tuseh lijjii 5 886 066,90 eurod j&aacute; manoh -5 842 487,75 eurod. S&auml;mitige manoin fasta (pargovieh&acirc;- j&aacute; toim&acirc;tilekoloh) lijjii 85 %.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige eidusii tooim&acirc; pu&aacute;&#273;us l&acirc;i 55 338,13 eurod. Eidusii tooim&acirc;n kuleh riehtiministeri&ouml; almos staat&acirc;torjuu ki&auml;vttu, s&auml;&auml;mi kiel&acirc;oovt&acirc;stpargo, nuor&acirc;ir&auml;&auml;&#273;i toim&acirc;, s&auml;minuor&acirc;i taai&#273;&acirc;t&aacute;b&aacute;htus j&aacute; tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron;. S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Saijoos palv&acirc;lemoht&acirc;d&acirc;h, mii hoitt&aacute;&aacute; Saijoos palv&acirc;lemvyebdim j&aacute; kulttuurku&aacute;vd&aacute;&aacute; toorj&acirc;palv&acirc;lus&acirc;id, toov&acirc;i t&aacute;&aacute;pu -8 448,68 eurod.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige tilit&auml;rhisteijeeh l&aacute;&aacute; tilit&auml;rhistemmu&scaron;t&acirc;lus&acirc;stis pahud&acirc;m, ete s&auml;mitige ekonomia j&aacute; hald&acirc;tt&acirc;h l&aacute;&aacute; hoitt&aacute;jum lav&acirc;l&aacute;vt j&aacute; mi&auml;r&aacute;d&acirc;s&acirc;i mi&auml;ld&aacute;s&aacute;vt.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige ive 2013 toim&acirc;mu&scaron;t&acirc;lus&acirc;st l&aacute;&aacute; kie&#273;&acirc;vu&scaron;&scaron;&acirc;m vij&#273;&aacute;ht s&auml;mitige jieij&acirc;s tooim&acirc; j&aacute; budjetih&aacute;n j&aacute; vaalj&acirc;pajan as&acirc;ttum uulmij ol&aacute;&scaron;ume. S&auml;mitigge lii u&#273;&acirc;smitt&acirc;m toim&acirc;mu&scaron;t&acirc;lus r&auml;htimvyevi. S&auml;mitigge adelij ive 2013 198 sier&acirc;l&aacute;g&aacute;n ci&auml;lkk&aacute;mu&scaron; teik&acirc; &#269;&aacute;llus. Tain 154 lijjii ci&auml;lkk&aacute;mu&scaron;ah, 4 i&auml;vtutt&acirc;sah j&aacute; 40 mu&scaron;tottem&#269;&aacute;lusid teik&acirc; v&auml;idimid.&nbsp;
</div>
<div>
S&auml;mitiggeest lijjii ohtsis 83 ovd&acirc;steijed sier&acirc; pargoju&aacute;vhust. S&auml;mitigge r&aacute;&#273;&aacute;d&acirc;l&acirc;i mu&scaron;t&acirc;lusive s&auml;mitiggelaav&acirc; &sect; 9 mi&auml;ld&aacute;sijd r&aacute;&#273;&aacute;d&acirc;lmijd ministeri&ouml;iguin kulmii j&aacute; eres virgeom&acirc;h&aacute;iguin neljii. Lasseen s&auml;mitiggeest lijjii kerdilu&aacute;ndusiih &#269;anosju&aacute;vkku- j&aacute; ovd&acirc;stemteiv&acirc;dmeh 65 keerdi.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nube toim&acirc;ivvees Sajosist ellii s. 12 000 &#269;u&aacute;kkim- j&aacute; t&aacute;b&aacute;htus&auml;&scaron;&scaron;ig&acirc;ss&acirc;d. Sajosist u&aacute;rnejii mu&scaron;t&acirc;lusive &auml;&auml;igi 40 aalmugt&aacute;b&aacute;htus&acirc;id.
</div>
<div>
<br />
</div>
<div>
Mu&scaron;t&acirc;lusive s&auml;mitiggeest lijjii joo&#273;oost 7 sier&acirc; projektijd, main s&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i ovdedemr&aacute;&aacute;htus- haah&acirc; nuuv&acirc;i ive 2013.&nbsp;
</div>
<div>
<br />
</div>
<div>
Ih&aacute;n 2013 lijjii as&acirc;tt&acirc;m kutt&acirc; v&aacute;ldu-ulme: s&auml;mitiggelaav&acirc; u&#273;&acirc;smittem, ILO 169-sop&acirc;mu&scaron; ratifisistem, tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron;, s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm j&aacute; biodiversiteetsop&acirc;mu&scaron; artikla 8(j) ol&aacute;&scaron;uttem, u&aacute;iviminister Jyrki Katais hald&acirc;tt&acirc;sohjelm s&auml;mikirjiimij ovdedem sehe s&auml;mitige pargovieh&acirc;pooliitlij ohjelmij tuhhiittem. V&aacute;ldu-uulmijd ol&aacute;&scaron;uttii v&aacute;lduoosijn s&auml;mitige eidusii tooim&acirc;n mie&#273;ettum meriruu&#273;&aacute;in. V&aacute;ldu-uulmijn s&auml;mitige pargovieh&acirc;poolitliih ohjelmeh l&aacute;&aacute; tuhhiittum j&aacute; artikla 8(j) ol&aacute;&scaron;uttem lii pehtilittum. Eres v&aacute;ldu-uulmeh i&auml; budjetive &auml;&auml;igi ovd&aacute;n&acirc;m suuij&acirc;i tiet, moh i&auml; lama&scaron; s&auml;mitiggeest kidd&acirc;.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	