<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mitigge j· Giellagas ñinstituut piejih joton kiel‚l·vgumm·tt··tt‚s ökovlimproojeekt</title>
<meta name="title" content="S‰mitigge j· Giellagas ñinstituut piejih joton kiel‚l·vgumm·tt··tt‚s ökovlimproojeekt" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mitigge j· Giellagas ñinstituut piejih joton kiel‚l·vgumm·tt··tt‚s ökovlimproojeekt									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=879" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=879','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=879&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=879&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge j&aacute; Oulu oll&acirc;op&acirc;ttuv Giellagas &ndash;instituut piejih joton skamm&acirc;m&aacute;&aacute;nu pelimuddoost s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargovieh&acirc;n &#269;uos&acirc;ttum &scaron;kovlimproojeekt &acute;S&auml;&auml;mi kiel&acirc;l&aacute;vgum &scaron;koovl&acirc;st &ndash; maht tu&aacute;rjum jie&#269;&#269;&acirc;n kiel&acirc; j&aacute; kulttuur m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st&acute;. Oovt&acirc;stpargokyeimmin m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st l&aacute;&aacute; meid Vaasa oll&acirc;op&acirc;ttuv Kiel&acirc;l&aacute;vgum j&aacute; maa&#331;g&acirc;kiel&acirc;l&acirc;&scaron;vuo&#273;&acirc; ku&aacute;vd&aacute;&scaron; (Kielikylvyn ja monikielisyyden keskus) j&aacute; S&auml;&auml;mi oll&acirc;&scaron;kovl&acirc; (S&aacute;mi allaskuvla).
<div>
<br />
</div>
<div>
M&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s lii mie&#273;ett&acirc;m s&auml;mitiig&aacute;n staat&acirc;torjuu m&aacute;tt&aacute;&aacute;tt&acirc;stooim&acirc; pargovieh&acirc;&scaron;kovlim v&aacute;r&aacute;s ivvijd 2014&ndash;2015. S&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;tt&acirc;h koordinist &scaron;kovlim j&aacute; tu&aacute;im&aacute; ornijdummeen, mii haald&acirc;&scaron; staat&acirc;torjuu. Oulu oll&acirc;op&acirc;ttuv Giellagas-instituut v&auml;stid m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. Oovt&acirc;stpargokyeimmin m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st tu&aacute;imih meid Vaasa oll&acirc;op&acirc;ttuv Kiel&acirc;l&aacute;vgum j&aacute; maa&#331;g&acirc;kiel&acirc;l&acirc;&scaron;vuo&#273;&acirc; ku&aacute;vd&aacute;&aacute; sehe Taaû&acirc; Kuovd&acirc;ki&auml;inust tu&aacute;imee S&auml;&auml;mi oll&acirc;&scaron;koovl&acirc; &auml;&scaron;&scaron;itobdeeh.
</div>
<div>
&nbsp;
</div>
<div>
&Scaron;kovlim ovd&acirc;sajas&acirc;&scaron; &#269;uos&acirc;tt&acirc;hju&aacute;vkkun l&aacute;&aacute; vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;lij luokai m&aacute;tt&aacute;&aacute;tteijeeh, mut&acirc; f&aacute;&aacute;run peessih meid s&auml;&auml;mi ar&acirc;&scaron;odd&acirc;dem syergist tu&aacute;imeeh, luv&acirc;ttuv s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteijeeh j&aacute; s&auml;mikiel&acirc;lii &aacute;&aacute;mm&aacute;tlii &scaron;kovlim m&aacute;tt&aacute;&aacute;tteijeeh. 
</div>
<div>
&nbsp;
</div>
<div>
M&aacute;tt&aacute;&aacute;tt&acirc;stooim&acirc; pargovieh&acirc;&scaron;kovlim u&aacute;rnejuvvoo neelji kyevtpi&auml;iv&aacute;s&acirc;&scaron; aldam&aacute;tt&aacute;&aacute;tt&acirc;spaje &auml;&auml;igi Anarist S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist nuuvt, ete vuoss&acirc;mu&scaron; &#269;okk&acirc;nem lii 14.&ndash;15.11.2014, nubbe j&aacute; ku&aacute;lm&aacute;d &#269;okk&acirc;nem ki&#273;&#273;uv 2015 j&aacute; majemu&scaron; aldam&aacute;tt&aacute;&aacute;tt&acirc;steiv&acirc;dem lii &#269;oh&#269;uv 2015. &Scaron;kovlimpeeivih &scaron;addeh teorialuv&acirc;ld&acirc;lmijn j&aacute; stivrejum pargop&aacute;&aacute;j&aacute;porg&acirc;mpeeivijn. Ulmen lii sehe s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st tu&aacute;imee m&aacute;tt&aacute;&aacute;tteijei vi&auml;rm&aacute;d&acirc;tt&acirc;m ete teoreetlii ti&auml;&#273;u, m&aacute;tt&aacute;&aacute;tteijei jieij&acirc;s h&aacute;rj&aacute;nem j&aacute; joskis ti&auml;&#273;u ovt&acirc;stittem. Pargop&aacute;&aacute;j&aacute;porg&acirc;mpeeivij &auml;&auml;igi pyevtitteh kirj&aacute;lii materiaal, mon vu&aacute;&#273;uld almostiteh proojeekt lopp&acirc;pu&aacute;tusin s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s idea- j&aacute; raav&acirc;kirje. Raav&acirc;kirje almostiteh s&auml;mi- j&aacute; suom&acirc;kiel&aacute;id.
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargovieh&acirc;&scaron;kovlim ulmen lii aldani&#273; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s kiel&acirc;i&auml;l&aacute;skittem u&aacute;inust j&aacute; ton vuolg&acirc;saajeest, ete s&auml;mikielah tarb&acirc;&scaron;eh u&#273;&#273;&acirc; s&aacute;rnoid. &Scaron;kovlim ulmen lii finni&#273; v&aacute;st&aacute;d&acirc;s&acirc;id el. ko&#269;&#269;&acirc;mu&scaron;&acirc;n: Maht sirdep/m&aacute;tt&aacute;&aacute;ttep kiel&acirc; nuuvt pehtil&aacute;vt ko m&aacute;h&#273;ul&acirc;&scaron; kiel&acirc;l&aacute;vt epioht&acirc;l&acirc;s u&aacute;ppeeju&aacute;vkun? Ulmen lii ovdedi&#273; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargoviev&acirc; pedagooglijd j&aacute; amn&acirc;shaald&acirc;&scaron;lijd t&aacute;&aacute;i&#273;uid sehe ovdedi&#273; u&#273;&#273;&acirc; ped&acirc;googlijd vu&aacute;h&aacute;duv&acirc;id, moh v&auml;ldih s&auml;mikiel&acirc; j&aacute; kulttuur vuot&acirc;n j&aacute; moiguin pyeredeh opp&acirc;m kvaliteet j&aacute; opp&acirc;mpu&aacute;tusijd sehe ovdedeh s&auml;mikiel&acirc; j&aacute; kulttuur i&auml;l&aacute;skittem.
</div>
<div>
&nbsp;
</div>
<div>
&Scaron;kovliim&acirc;n u&aacute;s&aacute;listeeh finnejeh vu&aacute;&#273;ulijd ti&auml;&#273;uid kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s teoriast, keev&acirc;tlii ol&aacute;&scaron;ut-mist, ferimijn j&aacute; opp&acirc;mpu&aacute;tusijn j&aacute; tast, maht taam ti&auml;&#273;u pu&aacute;ht&aacute; heiviitti&#273; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n. Ulmen lii, ete s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargeeh peessih &scaron;kovlim &auml;&auml;igi tuo&#273;&acirc;l&aacute;vt vi&auml;rm&aacute;d&acirc;tt&acirc;&#273;, opp&acirc;&#273; u&#273;&#273;&acirc; sehe jyehi&#273; sii m&auml;ttim. S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st tarb&acirc;&scaron;eh jieij&acirc;s kosk&acirc;s&acirc;&scaron; &auml;&scaron;&scaron;itobdeevi&auml;rm&aacute;duv, mast lii m&aacute;h&#273;ul&acirc;&scaron; nanodi&#273; kulttuurlijd pargovuovijd sehe jieij&acirc;s &aacute;&aacute;mm&aacute;tidentiteet.
</div>
<div>
&nbsp;
</div>
<div>
Kuhes koosk&acirc;i tiet s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargei teiv&acirc;dmijd lii lama&scaron; vaig&acirc;d orni&#273; kield&acirc;raajij rasta. Tain m&aacute;tt&aacute;&aacute;tt&acirc;stooim&acirc; pargovieh&acirc;&scaron;kovlimprojekt&aacute;in lii m&aacute;h&#273;ul&acirc;&scaron; sajanm&auml;ksi&#273; meriruu&#273;&acirc; raamij siste meid u&aacute;s&aacute;listei m&auml;tkikoloid.
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargovieh&acirc;&scaron;kovlim opp&acirc;pajeh j&aacute; tai sisk&aacute;ld&acirc;sah sehe almott&acirc;tt&acirc;mravvuuh almostittojeh &#269;oh&#269;&acirc;m&aacute;&aacute;nust 2014. &Scaron;kovliim&acirc;n u&aacute;s&aacute;listeeh finnejeh &#269;o&#273;&acirc;ld&acirc;s&acirc;inis 6 opp&acirc;&#269;u&aacute;gg&aacute;.
</div>
<div>
&nbsp;
</div>
<div>
Laseti&auml;&#273;uh:
</div>
<div>
GIELLAGAS -INSTITUUT
</div>
<div>
Filosofia tu&aacute;ht&aacute;r  Marja-Liisa Olthuis	<span style="white-space: pre" class="Apple-tab-span">		</span>Hovd&acirc; Anni-Siiri L&auml;nsman
</div>
<div>
marja-liisa.olthuis(at)oulu.fi <span style="white-space: pre" class="Apple-tab-span">			<span style="white-space: pre" class="Apple-tab-span">	</span></span>anni-siiri.lansman(at)oulu.fi 
</div>
<div>
&nbsp;
</div>
<div>
S&Auml;MITIGGE
</div>
<div>
Ulla Aikio-Puoskari, &scaron;kovlim&#269;&auml;llee	<span style="white-space: pre" class="Apple-tab-span">	<span style="white-space: pre" class="Apple-tab-span">	<span style="white-space: pre" class="Apple-tab-span">	</span></span></span>Irmeli Moilanen, &scaron;kovlimvu&aacute;v&aacute;jeijee
</div>
<div>
ulla.aikio-puoskari(at)samediggi.fi	<span style="white-space: pre" class="Apple-tab-span">		<span style="white-space: pre" class="Apple-tab-span">	</span></span>irmeli.moilanen(at)samediggi.fi 
</div>
<div>
puh. +358 (0)10 839 3112	<span style="white-space: pre" class="Apple-tab-span">			<span style="white-space: pre" class="Apple-tab-span">	</span></span>puh. + 358 (0) 10 839 3163 (27.6.2014 asti)
&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 16.06.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	