<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Iävtuttâs sämikielâ iäláskittem toimâohjelmân luovâttui ministeráid</title>
<meta name="title" content="Iävtuttâs sämikielâ iäláskittem toimâohjelmân luovâttui ministeráid" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Iävtuttâs sämikielâ iäláskittem toimâohjelmân luovâttui ministeráid									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=566" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=566','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=566&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=566&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; ive 2010 as&acirc;tem pargoju&aacute;vkku luov&acirc;ttij i&auml;vtutt&acirc;s&acirc;s s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm&acirc;n m&aacute;tt&aacute;&aacute;tt&acirc;sminister Jukka Gustafssonin j&aacute; kulttuur- j&aacute; valast&acirc;ll&acirc;mminister Paavo Arhinm&auml;kin v&aacute;stuppeeivi 2.3. I&auml;vtutt&acirc;s toim&acirc;ohjelm&acirc;n vu&aacute;lg&aacute; tastoo ci&auml;lkk&aacute;mu&scaron;rieggei. Lop&acirc;l&acirc;&scaron; i&auml;vtutt&acirc;s staat&acirc;r&aacute;&aacute;&#273;&aacute;n r&aacute;ht&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; ko lii vistig r&aacute;&#273;&aacute;d&acirc;ll&acirc;m &auml;&auml;&scaron;ist s&auml;mitiggijn. 
<p>
&nbsp;
</p>
<p>
Pargoju&aacute;vhu i&auml;vtutt&acirc;s s&auml;mikiel&acirc; i&auml;l&aacute;skittem toim&acirc;ohjelm&acirc;n k&aacute;vnoo <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1755&amp;Itemid=" class="doclink">t&auml;st.</a> 
</p>
<p>
&nbsp;
</p>
<p>
M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; 2.3.2012: 
</p>
<h1>Pargoju&aacute;vkku i&auml;vtut s&auml;mikiel&acirc; i&auml;l&aacute;skitm&acirc;n maa&#331;g&acirc;pi&auml;l&aacute;sijd tooim&acirc;id </h1>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc;i t&aacute;&aacute;l&aacute;&aacute; tile j&aacute; i&auml;l&aacute;skittem suog&acirc;rd&acirc;ll&acirc;m pargoju&aacute;vhu mield puoh kulm&acirc; Suom&acirc;st sarnum s&auml;mikiel&acirc; &ndash; taves&auml;mikiel&acirc;, aanaars&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc; &ndash; l&aacute;&aacute; uhkevu&aacute;l&aacute;siih. Pargoju&aacute;vhu mield s&auml;mikiel&acirc; i&auml;l&aacute;skem v&aacute;&aacute;t&aacute; maa&#331;g&acirc;id tooim&acirc;id. Pargoju&aacute;vkku oonij ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; h&aacute;stusin kelijdeijee s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; peivitip&scaron;o turvim, jie&scaron;kote-uv suorgij toh&aacute;lij j&aacute; kiel&acirc; tu&aacute;rvi pyereest m&auml;ttee &aacute;&aacute;mm&aacute;tulmui v&auml;nivuo&#273;&acirc; sehe s&auml;mmilij medd&acirc;lvarrim p&auml;ikkiku&aacute;vlustis, mii lii merh&acirc;&scaron;&acirc;m s&auml;mikiel&acirc;i lu&aacute;ndulij kevttimpirr&acirc;sij ki&auml;pp&aacute;nem. Pargoju&aacute;vkku luov&acirc;ttij i&auml;vtutt&acirc;s&acirc;s m&aacute;tt&aacute;&aacute;t&acirc;sminister <strong>Jukka Gustafssonin</strong> j&aacute; kulttuur- j&aacute; valast&acirc;ll&acirc;mminister <strong>Paavo Arhinm&auml;kin</strong> v&aacute;stuppeeivi 2. njuh&#269;&acirc;m&aacute;&aacute;nu. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; i&auml;l&aacute;skitm&acirc;n pargoju&aacute;vkku i&auml;vtut eres lasseen kiel&acirc;pierv&acirc;ltooim&acirc; vu&aacute;h&aacute;duttem j&aacute; vij&#273;edem. Kiel&acirc;pierv&acirc;l lii kiel&acirc;l&acirc;&scaron; ucceeblohon t&acirc;i alg&acirc;aalmug&acirc;n u&aacute;ivildum toim&acirc;, mast puoh toim&acirc; t&aacute;b&aacute;htuv&aacute; aalg&acirc; r&auml;&auml;jist tu&scaron;e &aacute;&aacute;&scaron;&aacute;n kullee aalmug kiel&aacute;in, veikk&acirc; u&aacute;s&aacute;listeeh i&auml; m&aacute;t&aacute;&#269;&#269;ii tom oll&aacute;gin. Lasseen kalga lasetti&#273; resurssijd s&auml;mikiel&acirc;l&acirc;&scaron; peivitip&scaron;o fal&acirc;m&acirc;n laav&acirc; vaatt&acirc;m vuovvijn, ko tast lii merh&acirc;&scaron;ittee rooli s&auml;mikiel&acirc; j&aacute; kulttuur paijeentu&aacute;llen j&aacute; nanodeijen. Pargoju&aacute;vhu mield kalga meiddei ovdedi&#273; s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s ub&acirc; en&acirc;mist sehe lasetti&#273; s&auml;mikiel&acirc; m&auml;ttee toh&aacute;lii ar&acirc;&scaron;odd&acirc;dem- j&aacute; m&aacute;tt&aacute;&aacute;t&acirc;spargoju&aacute;vhu mere. 
</p>
<p>
&nbsp;
</p>
<p>
Pargoju&aacute;vhu mield s&auml;&auml;mi kiel&acirc;laav&acirc; tiev&acirc;sl&acirc;&scaron; ol&aacute;&scaron;ume v&aacute;&aacute;t&aacute; virgeom&acirc;h&aacute;i s&auml;mikiel&acirc; kevttim lasettem erom&acirc;&scaron;&aacute;vt s&auml;miku&aacute;vlust. Lasseen pargoju&aacute;vkku i&auml;vtut s&auml;mikiel&acirc;lij radio-, tv- j&aacute; internet-sisk&aacute;ld&acirc;s&acirc;i fal&acirc;lduv lasettem merh&acirc;&scaron;itteht, s&auml;mikiel&acirc; huol&acirc;tt&acirc;s, vuorkkim j&aacute; tutk&acirc;m ovdedem sehe s&auml;mitaiduu j&aacute; kulttuur torjuu lasettem. S&auml;miku&aacute;vlu lasseen lii teh&aacute;l&acirc;&scaron; &#269;uos&acirc;tti&#273; kiel&acirc; tu&aacute;rjoo tooim&acirc;id meid eenn&acirc;m eres oosijd, kost i&auml;n&aacute;&aacute;&scaron; u&aacute;si s&auml;mmilijn t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi &aacute;&aacute;s&aacute;. 
</p>
<p>
&nbsp;
</p>
<p>
Nju&aacute;lgu lappumvaar&acirc;st l&aacute;&aacute; nuortt&acirc;s&auml;mikiel&acirc; j&aacute; aanaars&auml;mikiel&acirc;. Puoh uhkevu&aacute;l&aacute;sumos tiileest lii nuortt&acirc;s&auml;mikiel&acirc;, mon i&auml;l&aacute;skitm&acirc;n pargoju&aacute;vkku i&auml;vtut sier&acirc;n&acirc;stooim&acirc;id, v&acirc;i kiel&acirc; kevttim j&aacute; opp&acirc;m lasani&#269;&#269;ii. 
</p>
<p>
&nbsp;
</p>
<p>
Pargoju&aacute;vhu valm&acirc;&scaron;tellee toim&acirc;ohjelm s&auml;mikiel&acirc; i&auml;l&aacute;skitm&acirc;n tu&aacute;l&aacute; siste &aacute;rvu&scaron;t&acirc;ll&acirc;m Suom&acirc;st sarnum s&auml;mikiel&acirc;i t&aacute;&aacute;l&aacute;&aacute; tiileest, kiel&acirc;i si&auml;ilum j&aacute; ovdedem ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; h&aacute;stusijd, visio s&auml;mikiel&acirc;i i&auml;l&aacute;&aacute;skm&acirc;n ive 2025 r&auml;i sehe konkreetlijd tooim&acirc;id tile pyereedm&acirc;n. Pargoju&aacute;vhu mu&scaron;tottem&not;&#269;&aacute;&aacute;lus lii luuh&acirc;mn&aacute;&aacute;l m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; vi&auml;rm&aacute;d&acirc;hsiij&#273;oin <a href="http://www.minedu.fi/OPM/Julkaisut/2012/Saamen_kieli.html">www.minedu.fi/OPM/Julkaisut/2012/Saamen_kieli.html</a> . 
</p>
<p>
&nbsp;
</p>
<h1>Laseti&auml;&#273;uh: </h1>
<p>
&ndash; spesiaalvu&aacute;v&aacute;jeijee Mikko Cort&eacute;s T&eacute;llez, puh. 09 160 77022 
</p>
<p>
&ndash; m&aacute;tt&aacute;&aacute;tt&acirc;sneuvos Maija Innola puh, 09 160 77051 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 03.03.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	