<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ ive vuossâmuš &amp;#269;uákkim</title>
<meta name="title" content="Sämitige stiivrâ ive vuossâmuš &amp;#269;uákkim" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ ive vuossâmuš &#269;uákkim									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=985" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=985','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=985&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=985&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; tool&acirc;i ive vuoss&acirc;muu &#269;u&aacute;kkim puhelin&#269;u&aacute;kkimin 12.1.2015. &#268;u&aacute;kkim &auml;&scaron;&scaron;ilistoost l&acirc;i kyehti pu&aacute;suitu&aacute;lun kyeskee ci&auml;lkk&aacute;mu&scaron; tuhhiittem. &nbsp;
<div>
<br />
</div>
<div>
<div>
Laapi Ku&aacute;vluhald&acirc;tt&acirc;hvirg&aacute;duvv&acirc;st lii nanodemn&aacute;&aacute;l N&auml;kk&auml;l palg&acirc;s &#269;u&aacute;kkim tooh&acirc;m mi&auml;r&aacute;d&acirc;s jyehi&#273; palg&acirc;s maad&acirc;- j&aacute; taveu&aacute;s&aacute;n. Laapi KVI (AVI) lii pivd&aacute;m &auml;&auml;&scaron;ist ci&auml;lkk&aacute;mu&scaron; s&auml;mitige lasseen sier&acirc; virgeom&acirc;h&aacute;in j&aacute; seervijn. S&auml;mitigge lii finnim ive 2012 vuoss&acirc;muu oovd&acirc;npyehtim ku&aacute;vlu s&auml;mmilijn palg&acirc;s jyehimist. S&auml;mitigge lii kuull&acirc;m ci&auml;lkk&aacute;mu&scaron; valm&acirc;&scaron;t&acirc;lmist N&auml;kk&auml;l palg&acirc;s pu&aacute;suitu&aacute;lleid j&aacute; v&aacute;ld&aacute;m vuot&acirc;n palg&acirc;s u&aacute;s&aacute;lij adelem ci&auml;lkk&aacute;mu&scaron;&acirc;id Laapi KVI:n u&aacute;s&aacute;lij kirj&aacute;lii kul&acirc;mist, mii u&aacute;rnejui lopp&acirc;&#269;oov&#269;&acirc; &auml;&auml;igi 2014. S&auml;mitigge lii meid v&aacute;ld&aacute;m vuot&acirc;n AHR (KHO) ive 2014 tooh&acirc;m mi&auml;r&aacute;d&acirc;s Pecij&auml;&auml;vri palg&acirc;s jyehimist j&aacute; ovt&acirc;stitmist kyevti r&aacute;nnj&aacute;palg&acirc;s&acirc;n. AHR lii &#269;u&aacute;vdimistis pahud&acirc;m, ete palg&acirc;s jyehim lii laav&acirc;mi&auml;ld&aacute;s&acirc;&scaron; j&aacute; ete tot tuurv&acirc;st pu&aacute;suitu&aacute;lulaav&acirc;st palg&acirc;s pargon as&acirc;ttum kenig&acirc;svuo&#273;&acirc;id. Pu&aacute;suitu&aacute;lulaav&acirc; 7 &sect; mield palg&acirc;s pargon lii el. huol&acirc;tti&#273; tast, ete palg&acirc;s u&aacute;s&aacute;lij poccuid tip&scaron;oh palg&acirc;s ku&aacute;vlust j&aacute; ete pargoh, moh kuleh palg&acirc;s u&aacute;s&aacute;lij h&aacute;rjuttem pu&aacute;suitu&aacute;lun, &scaron;addeh porgu&#273;.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge lii kie&#273;&acirc;vu&scaron;&scaron;&acirc;m ci&auml;lkk&aacute;mu&scaron;&acirc;stis N&auml;kk&auml;l palg&acirc;s mi&auml;r&aacute;d&acirc;s j&aacute; ton vaikutt&acirc;s&acirc;id s&auml;mitige lah&acirc;aas&acirc;tlij pargoi, s&auml;mikulttuur, s&auml;mmilij kollektiivlij vuoig&acirc;dvuo&#273;&acirc;i j&aacute; s&auml;mmilij riehtisajattuv u&aacute;inust. S&auml;mitigge tarkkui palg&acirc;s mi&auml;r&aacute;d&acirc;s nuuvt, ete maht palg&acirc;s tooh&acirc;m mi&auml;r&aacute;d&acirc;s tuurv&acirc;st s&auml;mmilij vu&aacute;&#273;ulah&acirc;aas&acirc;tlijd j&aacute; aalmugijkosk&acirc;sijn sop&acirc;mu&scaron;&acirc;in t&auml;hidem vuoig&acirc;dvuo&#273;&acirc;id.&nbsp;
</div>
<div>
<br />
</div>
<div>
N&auml;kk&auml;l palg&acirc;s lii lama&scaron; ub&acirc; &auml;&auml;igi juohhum siskiibeln kyevti u&aacute;s&aacute;n, maad&acirc;- j&aacute; taveu&aacute;s&aacute;n. Palg&acirc;s taveu&aacute;sist h&aacute;rjutteh pu&aacute;suitu&aacute;lu s&auml;mikulttuur &auml;rbivuovij mi&auml;ld&aacute;s&aacute;vt vu&aacute;&#273;uduum&aacute;in sijd&acirc;vu&aacute;h&aacute;d&acirc;h&acirc;n j&aacute; pu&aacute;suitu&aacute;lust lii ku&aacute;vlu s&auml;mikulttuur j&aacute; s&auml;mikiel&acirc; paijeentu&aacute;llee j&aacute; tu&aacute;rjoo merh&acirc;&scaron;ume. Kuohtuin ku&aacute;vluin l&aacute;&aacute; sii jieij&acirc;s pu&aacute;suitu&aacute;luvyevih, ku&aacute;ttumen&acirc;meh, vyesimi&auml;rkkumk&auml;&auml;rdih j&aacute; palg&acirc;s maad&acirc;- j&aacute; taveu&aacute;si pu&aacute;suilovoh lohhojeh sier&acirc;. Palg&acirc;s ij lah pu&aacute;suitu&aacute;lu mield oht&acirc;l&acirc;s peic lii ju&aacute;h&aacute;s&acirc;m kyevti sier&acirc; u&aacute;s&aacute;n. Pu&aacute;suitu&aacute;lu l&aacute;&aacute; pastam h&aacute;rjutti&#273; mi&auml;n&aacute;stuvvee n&aacute;&aacute;l kuohtuin ku&aacute;vluin j&aacute; paalg&acirc;s lii pastam toim&acirc;&#273; haald&acirc;tl&aacute;vt oovt&acirc;st, ko palg&acirc;s sisk&aacute;ld&acirc;s ku&aacute;ttumr&auml;&auml;ji j&aacute; palg&acirc;s mi&auml;r&aacute;d&acirc;sah l&aacute;&aacute; kunnij&acirc;ttum. 2000-lovo alg&acirc;iivij r&auml;&auml;jist maad&acirc;ku&aacute;vlu pu&aacute;suitu&aacute;lleeh l&aacute;&aacute; pu&aacute;tt&aacute;m taveu&aacute;si ku&aacute;ttumku&aacute;vlun jyehi t&auml;&auml;lvi. Taveu&aacute;si pu&aacute;suitu&aacute;lleeh l&aacute;&aacute; tooh&acirc;m &auml;&auml;&scaron;ist rikosalmott&acirc;s&acirc;id j&aacute; paalg&acirc;s lii tooh&acirc;m mi&auml;r&aacute;d&acirc;s&acirc;id, main tot lii vaatt&acirc;m maad&acirc; ku&aacute;vlu pu&aacute;suitu&aacute;lleid tu&aacute;lvu&#273; poccuidis jieij&acirc;s ku&aacute;ttumen&acirc;m&aacute;id. Palg&acirc;s mi&auml;r&aacute;d&acirc;sah i&auml; lah kunnij&acirc;ttum j&aacute; ku&aacute;ttumeenn&acirc;mrikkomu&scaron;&acirc;id l&aacute;&aacute; ju&aacute;tk&aacute;m aain&acirc;s love ive &auml;&auml;igi.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge vaaldij ci&auml;lkk&aacute;mu&scaron;&acirc;stis vuot&acirc;n N&auml;kk&auml;l palg&acirc;s tooh&acirc;m lah&acirc;vu&aacute;im&aacute;lii mi&auml;r&aacute;d&acirc;s, Laapi KVI toim&acirc;v&auml;&auml;ldi, Suom&acirc; aalmuglijd j&aacute; aalmugijkosk&acirc;sijd kenig&acirc;svuo&#273;&acirc;id s&auml;mmilij ku&aacute;tt&aacute; j&aacute; pu&aacute;suitu&aacute;lulaav&acirc;st palg&acirc;s&acirc;n as&acirc;ttum pargoid j&aacute; pahudij, ete N&auml;kk&auml;l palg&acirc;s tooh&acirc;m mi&auml;r&aacute;d&acirc;s syeijee s&auml;mmilij vu&aacute;&#273;ulah&acirc;lii kulttuurh&auml;&auml;mi j&aacute; ete lii Suom&acirc; vu&aacute;&#273;ulaav&acirc; mi&auml;ld&aacute;sij aalmuglij j&aacute; Suom&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i mi&auml;ld&aacute;sij aalmugijkosk&acirc;sij kenig&acirc;svuo&#273;&acirc;i mi&auml;ld&aacute;s&acirc;&scaron;. Mi&auml;r&aacute;d&acirc;s palg&acirc;s jyehimist kul&aacute; palg&acirc;s mi&auml;r&aacute;d&acirc;sv&aacute;&aacute;ld&aacute;n j&aacute; mi&auml;r&aacute;d&acirc;s lii tohhum t&auml;sipi&auml;l&aacute;s&aacute;vt j&aacute; pu&aacute;suitu&aacute;lulaav&acirc; mi&auml;ld&aacute;s&aacute;vt. S&auml;mitigge tu&aacute;rju N&auml;kk&auml;l palg&acirc;s mi&auml;r&aacute;d&acirc;s j&aacute; oovd&acirc;npu&aacute;ht&aacute;, ete KVI naanood palg&acirc;s jyehim j&aacute; palg&acirc;sij raajijd N&auml;kk&auml;l palg&acirc;s mi&auml;r&aacute;d&acirc;s mi&auml;ld&aacute;s&aacute;vt. &nbsp;S&auml;mitigge &#269;ujottij ci&auml;lkk&aacute;mu&scaron;&acirc;stis meid AHR &#269;u&aacute;vdus&acirc;n Pecij&auml;&auml;vri palg&acirc;s raajij naanoodmist, mast AHR addel &#269;u&aacute;vdee ti&auml;ddu&aacute;&aacute;rvu palg&acirc;s jieij&acirc;s mi&auml;r&aacute;d&acirc;s&acirc;n. S&auml;mitige ib&aacute;rd&acirc;s mield pu&aacute;suitu&aacute;lun loht&acirc;seijee suujah v&auml;&auml;ttih palg&acirc;s jyehim palg&acirc;s mi&auml;r&aacute;d&acirc;s vaatt&acirc;m n&aacute;&aacute;l. Palg&acirc;s jyehim v&aacute;&aacute;t&aacute; i&auml;stu&auml;&auml;i&#273;i r&auml;htim.
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge adelij ci&auml;lkk&aacute;mu&scaron; eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml;n hammiitt&acirc;s&acirc;st kumppin&auml;&auml;li hoitt&aacute;mvu&aacute;v&aacute;&aacute;min. S&auml;mitigge vaat&acirc;i ci&auml;lkk&aacute;mu&scaron;&acirc;stis ete s&auml;miku&aacute;vlu palg&acirc;sijd kalga kuull&acirc;&#273; sier&acirc; hoitt&aacute;mvu&aacute;v&aacute;&aacute;mist. S&auml;mitige u&aacute;inu mield s&auml;miku&aacute;vlust maa&#331;g&acirc; sier&acirc; staat&acirc; ku&aacute;vlust ellee kuumpij suoj&acirc;lem kolg&acirc;&#269;&#269;ij orni&#273; staat&acirc;i j&aacute; s&auml;mitiigij kosk&acirc;sijn oovt&acirc;stpargoin j&aacute; ohtsii hoitt&acirc;mvu&aacute;v&aacute;m viev&acirc;st. S&auml;mitigge oovd&acirc;npu&aacute;ht&aacute; ohtsii stuorr&acirc;pi&auml;tukomissio vu&aacute;&#273;udem Suom&acirc;, Ruo&scaron;&acirc;, Taaž&acirc;, Ruot&acirc; sehe jie&scaron;kote-uv eenn&acirc;m s&auml;mitiigij koosk&acirc;n vu&aacute;v&aacute;&#273; stuorr&acirc;pi&auml;tunaalij hoitt&aacute;m j&aacute; suoj&acirc;lem. S&auml;mitigge ana u&aacute;li teh&aacute;l&acirc;žž&acirc;n, ete hoitt&aacute;mvu&aacute;v&aacute;&aacute;m&acirc;n kirjetteh pu&aacute;suitu&aacute;luku&aacute;vlu kumppin&auml;&auml;li &scaron;odd&acirc;m raijim, mut&acirc; ti&auml;ddut ain, ete kumppin&auml;&auml;li stu&aacute;ruduv mi&auml;ru&scaron;t&acirc;lmist j&aacute; kumppin&auml;&auml;li hoitt&aacute;&aacute;mist kalga v&auml;ldi&#273; vuot&acirc;n meid Skandinavia j&aacute; Ruo&scaron;&acirc; kumppipopulaatioid. &nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;vuv&acirc;&scaron; s&auml;mitige stiivr&acirc; &#269;u&aacute;kkim u&aacute;rnejuvvoo kuov&acirc;m&aacute;&aacute;nust.&nbsp;
</div>
<div>
<br />
</div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2553&amp;Itemid=" class="doclink">S&auml;mitige ci&auml;lkk&aacute;mu&scaron; N&auml;kk&auml;l palg&acirc;s jyehimist </a>
<div>
<br />
</div>
<div>
<br />
</div>
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 20.01.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	