<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Mun lam Niillas Holmberg (2008)</title>
<meta name="title" content="Mun lam Niillas Holmberg (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Mun lam Niillas Holmberg (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=256" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=256','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=256&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=256&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<img style="margin: 5px; width: 350px; height: 262px" src="images/stories/videosivusto/lapsetjanuoret/niillas_holmberg_01.jpg" alt="niillas_holmberg_01.jpg" title="niillas_holmberg_01.jpg" width="350" height="262" /> 
</p>
<p>
j&aacute; eellim elim&acirc;m 16 vuoss&acirc;muu ihheed Ucjuuv&acirc;st, suom&acirc;nieid&acirc; u&aacute;ivi&#269;ohheest tassaa&scaron;, ko v&auml;rrejim Tamperen luuh&acirc;&#273;. Ožžum saje Tampere olgosadelemt&aacute;&aacute;i&#273;u sier&acirc;n&acirc;sluv&acirc;ttuv&acirc;st, mast u&aacute;ivil&acirc;m lii lama&scaron; ovdedi&#273; muusik, kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc; j&aacute; &#269;aitt&acirc;lem t&aacute;i&#273;uid&acirc;m nuuvt pyerrin ko m&aacute;h&#273;ul&acirc;&scaron;, v&acirc;i pu&aacute;vt&aacute;&#269;&#269;im paijeentooll&acirc;&#273; j&aacute; ovdedi&#273; jie&#269;&#269;&acirc;n kulttuur. Varrim s&auml;miku&aacute;vlust medd&acirc;l merh&acirc;&scaron;ij ti&auml;&#273;ust-uv stuorr&acirc; nub&aacute;stus elim&acirc;n. Stu&aacute;rr&aacute;&aacute;mus &auml;&scaron;&scaron;i varriimist l&acirc;i kuitt&acirc;g tot, et ibbeerd&scaron;kuottim pyerebeht, maid s&auml;mmil&acirc;&scaron;vuot&acirc; munjin meerh&acirc;&scaron;. Motomin ferttee moonn&acirc;&#273; olgol&aacute;&aacute; v&acirc;i u&aacute;in&aacute;.
</p>
<p>
&nbsp;
</p>
<p>
Toh, ki&auml;h l&aacute;&aacute; lama&scaron; motomin kuhh&aacute;&aacute; medd&acirc;l p&auml;&auml;ihist perruutt&aacute;&aacute; j&aacute; macc&acirc;m tastoo p&aacute;&aacute;ik&aacute;n, pyehtih identifisistu&#273; munjin, ko must koij&acirc;deh, maid s&auml;mmil&acirc;&scaron;vuot&acirc; munjin meerh&acirc;&scaron;. Tot lii tobdo, mon lii v&auml;&auml;dis vald&acirc;tt&acirc;ll&acirc;&#273;. Kiesk&acirc;d valm&acirc;&scaron;tum tiht&acirc;kirjest&acirc;n taat lii kuitt&acirc;g lama&scaron; oht&acirc; muu vigg&acirc;mu&scaron;. Kirje li&#269;ij u&aacute;ivil almostitti&#273; pu&aacute;ttee ive pelni. &#268;&aacute;l&aacute;m taves&auml;mikiel&acirc;n, mii lii muu eenikiel&acirc;. Ko lijjim Tamperest, te oroi oht&acirc;nmaanoost tagarin, tegu li&#269;&#269;im vu&aacute;lgus monnii eres ool&aacute;&aacute;dmuddoost, kuus pu&aacute;vt&aacute;m ain t&aacute;&aacute;rbu mield pat&acirc;ri&#273;, j&aacute; miiba ta&#273;e pyereeb tobdo! Ma&#331;g&acirc;s&acirc;n muu vyelgim Tamperen, s. 1100 kilomeetter ki&auml;&#269;&aacute;n p&auml;&auml;ihist, lii lama&scaron; ko&#269;&#269;&acirc;m&acirc;&scaron;merkk&acirc;. Motomij miel&acirc;st lam tegu hilgom madduid&acirc;n, pat&acirc;r&acirc;m medd&acirc;l. &Auml;&scaron;&scaron;i lii eidu nubijkejij. S&auml;mmil&acirc;&scaron;vuot&acirc;, S&auml;&auml;mi j&aacute; s&auml;mikiel&acirc; l&aacute;&aacute; pi&auml;iv&aacute;l&aacute;vt muu miel&acirc;st. Tuubd&acirc;m, et lam vu&aacute;lg&aacute;m medd&acirc;l, v&acirc;i pu&aacute;vt&aacute;m pu&aacute;tti&#273; maas&acirc;d styerebin, v&acirc;i muu i&scaron;edeijee kiet&acirc; li&#269;ij stu&aacute;rr&aacute;b.
</p>
<p>
&nbsp;
</p>
<p>
Puohn&acirc;ss&acirc;n lam tuo&#273;&acirc;i &#269;i&auml;vl&aacute;&aacute; s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;st&acirc;n, jiemge hep&acirc;n&acirc;&scaron; tom. Ij koolg&acirc; le&#273;e r&aacute;mm&aacute;&aacute;, mut ij lah pu&aacute;stud le&#273;e &#269;i&auml;vl&aacute;&aacute; tast, maid lii j&aacute; moos kul&aacute;. Hep&acirc;n&acirc;&scaron;&scaron;&acirc;m lii majemuu ihe&#269;ye&#273;e &auml;&auml;igi oinum aaib&acirc;s tu&aacute;rvi.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	