<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Ministereh: sämikielâi turvim lii tehálâš aalmuglâš haahâ</title>
<meta name="title" content="Ministereh: sämikielâi turvim lii tehálâš aalmuglâš haahâ" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Ministereh: sämikielâi turvim lii tehálâš aalmuglâš haahâ 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=567" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=567','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=567&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=567&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mikiel&acirc;i pu&aacute;tteevuo&#273;&acirc; turvim lii teh&aacute;l&acirc;&scaron; aalmugl&acirc;&scaron; haah&acirc;, mii kul&aacute; hald&acirc;tt&acirc;sohjelm&acirc;n. &ndash; S&auml;mikiel&acirc; i&auml;l&aacute;skitm&acirc;n rahtum toim&acirc;ohjelm tu&aacute;lvoo staat&acirc;r&auml;&auml;&#273;i meridemn&aacute;&aacute;l. &ndash; Staat&acirc;v&auml;ldi vigg&aacute; annee&#273; huol&acirc; kiel&acirc;i&auml;l&aacute;skittem ekonom&acirc;lijn i&auml;vtuin v&auml;dis &auml;&auml;igist peerusth&aacute;nn&aacute;&aacute;, t&auml;hid&aacute;v&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;sminister Jukka Gustafsson j&aacute; kulttuur- j&aacute; valast&acirc;ll&acirc;mminister Paavo Arhinm&auml;ki pargoju&aacute;vhu i&auml;vtutt&acirc;s&acirc;st s&auml;mikiel&acirc; i&auml;l&aacute;skittem toim&acirc;ohjelm&acirc;n. Gustafsson miel&acirc;st kiel&acirc;i&auml;l&aacute;skittemtooim&acirc;i ol&aacute;&scaron;utmist ij nuuvtkin lah saah&acirc; ruu&#273;&acirc;st. &ndash; Pyerebeht-uv taat lii poolitl&acirc;&scaron; j&aacute; kulttuurt&aacute;&aacute;tu ko&#269;&#269;&acirc;m&acirc;&scaron;, sun p&aacute;hudij.
<p>
&nbsp;
</p>
<p>
M&aacute;tt&aacute;&aacute;tt&acirc;sminister Gustafsson oonij s&auml;mikiel&acirc; pu&aacute;tteevuo&#273;&acirc; stuorr&acirc; h&aacute;stusin &aacute;ig&aacute;pu&aacute;tur&aacute;htus rievd&acirc;m, kiel&acirc;molsomovd&aacute;nem j&aacute; medd&acirc;lvarrim s&auml;miku&aacute;vlust. &ndash; Tiileest, mast jo 70 % s&auml;mip&aacute;rn&aacute;in j&aacute; -nuor&acirc;in &auml;&auml;ssih eres saajeest ko s&auml;miku&aacute;vlust, taarb&acirc;&scaron; u&#273;&#273;&acirc; tooim&acirc;id erom&acirc;&scaron;&aacute;vt jieij&acirc;s kiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s u&aacute;žžum&acirc;n. Gustafsson oonij teh&aacute;l&acirc;žž&acirc;n s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s ornim ub&acirc; en&acirc;mist. &ndash; Tu&aacute;imee k&aacute;idusoht&acirc;vuo&#273;&acirc;id kevttee m&aacute;tt&aacute;&aacute;tt&acirc;s &auml;vkkinkevttim lii teh&aacute;l&acirc;&scaron; tobbeen, kost s&auml;mikiel&acirc; aldam&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n i&auml; lah m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah, p&aacute;hudij Gustafsson. M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; aalg&acirc;t taan kii&#273;&acirc; &auml;&auml;igi &#269;ielgiitt&acirc;spargo s&auml;mikiel&acirc; k&aacute;i&#273;usm&aacute;tt&aacute;&aacute;tt&acirc;s toh&acirc;mist m&aacute;h&#273;ul&acirc;žž&acirc;n.
</p>
<p>
&nbsp;
</p>
<p>
Kulttuur- j&aacute; valast&acirc;ll&acirc;mminister Paavo Arhinm&auml;ki mu&scaron;tottij tast, et mailmist j&aacute;&aacute;m&aacute; oht&acirc; kiel&acirc; kyevti oho koosk&acirc;i. &ndash; Maailm suull&acirc;n 6000 kiel&acirc;st joba 90 % lii vaar&acirc;st lappu&#273;. Tot meerh&acirc;&scaron; maailm ki&auml;vhum j&aacute; oovt&acirc;pi&auml;l&aacute;s&acirc;žž&acirc;n &scaron;odd&acirc;m j&aacute; maailm alg&acirc;aalmugij kiel&aacute;id &#269;ogg&acirc;&scaron;um tivr&acirc;s kulttuurti&auml;&#273;u lappum, p&aacute;hudij Arhinm&auml;ki. Sun t&auml;hidij, et hald&acirc;tt&acirc;s tu&aacute;rju jieij&acirc;s kulttuurpolitiik&acirc;st meid s&auml;mmilij kulttuur si&auml;ilum. &ndash; S&auml;mikielah j&aacute; kulttuureh l&aacute;&aacute; majemui iivij &auml;&auml;igi &#269;ielg&acirc;s&aacute;vt nanosmum, p&aacute;hudij Arhinm&auml;ki.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi kiijtij pargoju&aacute;vhu pyereest luhostum pargoost j&aacute; tu&aacute;ivui, et s&auml;mikiel&acirc; i&auml;l&aacute;skittemtoim&acirc; ovd&aacute;n j&aacute; u&aacute;žžu meid rutt&acirc;dem. &ndash; S&auml;mitiggeest j&aacute; s&auml;misi&auml;rvusist l&aacute;&aacute; stuorr&acirc; vu&aacute;rd&aacute;mu&scaron;ah kiel&acirc;i&auml;l&aacute;skittemohjelmist. Mii ulmen lii u&aacute;žžu&#273; pissoo maali kiel&acirc; i&auml;l&aacute;skittem j&aacute; suoijim v&aacute;r&aacute;s, p&aacute;hudij N&auml;kk&auml;l&auml;j&auml;rvi.
</p>
<p>
&nbsp;
</p>
<p>
Haav&acirc; stivrimju&aacute;vhu jeess&acirc;n Irja Seuruj&auml;rvi-Kari p&aacute;hudij, et lii kijtol&acirc;&scaron; kiel&acirc;i&auml;l&aacute;skittem toim&acirc;ohjelmi&auml;vtutt&acirc;s k&aacute;rv&aacute;nmist. &ndash; Teh&aacute;lumos kiel&acirc; i&auml;l&aacute;skittem luhostuum&acirc;n lii positiivl&acirc;&scaron; vuoi&#331;&acirc;, almol&acirc;&scaron; t&aacute;ttutile j&aacute; ohts&acirc;&scaron; visio, p&aacute;hudij Seuruj&auml;rvi-Kari.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 03.03.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	