<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - OA spesiaalraportistee S. James Anaya: Sämmiliih ovdâmerkkâ</title>
<meta name="title" content="OA spesiaalraportistee S. James Anaya: Sämmiliih ovdâmerkkâ" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					OA spesiaalraportistee S. James Anaya: Sämmiliih ovdâmerkkâ									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=179" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=179','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=179&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=179&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
- Tave-en&acirc;mij s&auml;mmiliih l&aacute;&aacute; ovd&acirc;merkk&acirc; maailm eres alg&acirc;aalmug&aacute;id, ko sij ovdedeh u&#273;&#273;&acirc; maallijd alg&acirc;aamugij vuoig&acirc;dvuo&#273;&acirc;i turviim&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
&Scaron;ieu ovd&acirc;merkk&acirc; u&#273;&#273;&acirc; maallijn lii en&acirc;mij hald&acirc;tt&acirc;s&acirc;i j&aacute; kuulm&acirc; v&auml;ldikode s&auml;mitigij oht&acirc;&scaron;pargon valm&acirc;&scaron;t&acirc;ll&acirc;m i&auml;vtutt&acirc;s tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron;&scaron;&acirc;n. OA:st alg&acirc;aamugij olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i j&aacute; vu&aacute;&#273;uvuoig&acirc;dvuo&#273;&acirc;i spesiaalraportisten tu&aacute;imee professor S. James Anaya puovtij tierv&acirc;tt&acirc;s&acirc;s s&auml;&auml;mi parlamentt&acirc;rij konfereens&acirc;n Ru&aacute;vinjaarg&acirc;st majebaarg&acirc; 28.10. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px; width: 136px; height: 200px" src="images/stories/yleiset_kuvat/anaya10282008_web.jpg" alt="anaya10282008_web.jpg" title="anaya10282008_web.jpg" width="136" height="200" />
</p>
<p>
Spesiaalraportistee Anaya p&aacute;hudij lemin u&aacute;li t&aacute;v&aacute;l&acirc;&scaron;, et alg&acirc;aalmug lii ju&aacute;h&aacute;s&acirc;m maa&#331;g&acirc; v&auml;ldikode ku&aacute;vlun. Tanen s&auml;mmilij ovdedm malli ku&aacute;vlul&acirc;&scaron; alg&acirc;aalmugsop&acirc;mu&scaron;&acirc;st pu&aacute;ht&aacute; toim&acirc;&#273; &scaron;ieu ovd&acirc;merkk&acirc;n eres alg&acirc;aalmug&aacute;id, ki&auml;h eellih si&auml;mm&aacute;&aacute; tiileest. Sun avžuuttij s&auml;&auml;mi parlamentt&acirc;r&aacute;id &#269;ovg&acirc; ohts&acirc;&scaron;pargo tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; finniim&acirc;n vu&aacute;im&aacute;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi parlamentt&acirc;rij konfereens&acirc;n u&aacute;s&aacute;listii Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij jes&acirc;neh, Ruo&scaron;&acirc; s&auml;miseervij ovd&acirc;steijeeh, t&aacute;rkkojeijeeh j&aacute; s&auml;miaa&scaron;ijd kie&#273;&acirc;vu&scaron;&scaron;ee virgeom&acirc;h&aacute;&aacute;h j&aacute; poliitijkk&aacute;reh. Konferens u&aacute;rnejeijen tooim&acirc;i 2000-lovo aalg&acirc;st vu&aacute;&#273;udum s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i, mii lii Tave-en&acirc;mij s&auml;mitigij ohts&acirc;&scaron;pargo-orgaan. 
</p>
<p>
&nbsp;
</p>
<p>
Konferens ohjelm &scaron;ood&acirc;i tave-eenn&acirc;ml&acirc;&scaron; ohts&acirc;&scaron;paargon kullee aa&scaron;ijn tegu s&auml;&auml;mi kiel&acirc;ohts&acirc;&scaron;pargoost, s&auml;minuor&acirc;i tave-eenn&acirc;ml&acirc;&scaron; ohts&acirc;&scaron;pargoost sehe Suom&acirc;, Ruot&acirc; j&aacute; Taaž&acirc; p&auml;rni&auml;&scaron;&scaron;iv&aacute;ld&aacute;lij ohts&acirc;&scaron;pargoproojeekt pu&aacute;tusijn. S&auml;&auml;mi kulttuuroho ohts&acirc;&scaron; teema, alg&acirc;aamugij &auml;rbiti&auml;tu, l&acirc;i meiddei konferens teeman. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 06.11.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	