<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - Ij‚ttes ijj‚ rock··, ju·ig·, l·vlu, t·nss·· j· r·pp·· porgem··nust</title>
<meta name="title" content="Ij‚ttes ijj‚ rock··, ju·ig·, l·vlu, t·nss·· j· r·pp·· porgem··nust" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Ij‚ttes ijj‚ rock··, ju·ig·, l·vlu, t·nss·· j· r·pp·· porgem··nust									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=886" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=886','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=886&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=886&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Ij&acirc;ttes ijj&acirc; alg&acirc;aalmugij muusikt&aacute;b&aacute;htus u&aacute;rnejuvvoo Anarist porgem&aacute;&aacute;nust. Ton ub&acirc; ohjelm lii almostittum. Ohjelm lii oppeet maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; j&aacute; tot pu&aacute;ht&aacute; oovd&acirc;n erom&acirc;&scaron;&aacute;vt nuortt&acirc;l&acirc;&scaron; j&aacute; anar&acirc;&scaron; muusik- j&aacute; tanss&acirc;&auml;rbivyevi. T&aacute;b&aacute;htus v&aacute;ldul&aacute;vd&aacute;stellee lii maailm tobdosumos s&auml;mmil&acirc;ûû&acirc;n ko&#269;odum Mari Boine ju&aacute;vhoinis.
<div>
<br />
</div>
<div>
Festivaal alg&acirc;aalmugkyessi Veronika Usholik Gubernator ju&aacute;vhoinis pu&aacute;t&aacute; Anar&acirc;n Siberiast, Tsukotka njaarg&acirc;st, mon lasseen t&aacute;b&aacute;htus&acirc;st peess&acirc;p navd&acirc;&scaron;i&#273; syemmil&acirc;&scaron;-senegal&acirc;&scaron; Sila Fato- ju&aacute;vhu movtijdittee musikkist. Lasseen ohjelmist l&aacute;&aacute; s&auml;mimuusik konserteh, p&aacute;rn&aacute;i ohjelm, &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; juoig&acirc;m, anar&acirc;&scaron; liv&#273;e, nuortt&acirc;l&acirc;&scaron; leu&acute;dd, nuortt&acirc;l&acirc;&scaron;katrill, s&auml;mimuusik klubiehideh sehe ub&acirc; eehid pi&scaron;tee s&auml;mityeje markk&acirc;neh.
</div>
<div>
&nbsp;
</div>
<div>
T&aacute;b&aacute;htus &aacute;lg&aacute; v&aacute;stuppeeivi 15.8 S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; Sajosist jo &auml;rbivu&aacute;v&aacute;l&acirc;ûû&acirc;n &scaron;odd&acirc;m p&aacute;rn&aacute;i- j&aacute; nuor&acirc;ipeivijn. Peeivi &auml;&auml;igi l&aacute;&aacute; s&auml;miu&aacute;ppeid u&aacute;ivildum muusikpargop&aacute;&aacute;j&aacute;h sehe puohh&aacute;id &aacute;&aacute;vus j&aacute; nuuvt&aacute; Ijahis ija n&aacute;stt&aacute;ûat-konsert. P&aacute;rn&aacute;ikonsertist kuull&acirc;p p&aacute;rn&aacute;i jieij&acirc;s l&aacute;vd&aacute;stemij lasseen alg&acirc;aalmugkuosij muusik. V&aacute;stuppeeivi klubieehid lii hooteel Kollehovist, kost musikkist v&auml;stid&aacute;v&aacute; DJ Oula sehe anar&acirc;&scaron; r&aacute;pp&aacute;jeijee Amoc.
</div>
<div>
&nbsp;
</div>
<div>
L&aacute;vurduv festivaal ohjelm &aacute;lg&aacute; Saijoos auditoriost Fossekallen- kuoro konsert&aacute;in. Fossekallen acappella kuoro pu&aacute;t&aacute; Neidenist j&aacute; tast l&aacute;&aacute; ald&aacute; kulm&acirc;lov moovt&acirc; syemmil&acirc;&scaron;, taaz&acirc;l&acirc;&scaron; j&aacute; rye&scaron;&scaron;il&acirc;&scaron; kuorolavlod. Ij&acirc;ttes iij&acirc;st kuoro oovd&acirc;npu&aacute;ht&aacute; el. nuortt&acirc;l&acirc;&scaron; leu&acute;dd jie&scaron;l&aacute;g&aacute;n vuovvijn.
</div>
<div>
&nbsp;
</div>
<div>
Kuorokonsert ma&#331;a t&aacute;b&aacute;htus ju&aacute;tkoo Saijoos &scaron;iljoost olgofestivaalin, kost Mari Boine lasseen l&aacute;vd&aacute;steh el. k&aacute;r&aacute;&scaron;juv&acirc;l&acirc;&scaron; Felgen Orkester, mii &#269;uoj&acirc;t j&aacute; ju&aacute;ig&aacute; taves&auml;mikiel&acirc;l&acirc;&scaron; poprock. Eehid maa&#331;g&acirc;pi&auml;l&aacute;sumos konsertist v&auml;stid Tuupa Houseband maa&#331;g&aacute;in artistijguin. Tuupa konsert artiseh l&aacute;&aacute; Ailu Valle, Amoc, Tiina Sanila-Aikio, Ulla Pirttij&auml;rvi L&auml;nsman, SomBy sehe Niillas Holmberg. &Auml;rbivu&aacute;v&aacute;lii ju&aacute;igusist, liv&#273;est j&aacute; leu&acute;ddist peess&acirc;p navd&acirc;&scaron;i&#273; Petra Magga-Vars, Matti Morottaja, Tiina Sanila-Aikio sehe Johan Anders Baer &rdquo;J&auml;vripiegah&rdquo;- konsertist. Lasseen t&aacute;b&aacute;htus&acirc;st l&aacute;&aacute;vd&aacute;st aanaarl&acirc;&scaron; Aila-duo, kote vuoitij ive 2014 S&aacute;mi Grand Prix-l&aacute;vlumki&scaron;to anar&acirc;&scaron;kiel&acirc;l&acirc;&scaron; Naharij kand&acirc; -pit&aacute;in.
</div>
<div>
&nbsp;
</div>
<div>
L&aacute;vurd&acirc;h-eehid klubieehid u&aacute;rnejuvvoo oppeet hooteel Kollehovist, kost musikkist v&auml;stid DJ Oula. T&aacute;b&aacute;htus lii m&aacute;h&#273;ul&acirc;&scaron; &#269;u&aacute;vvu&#273; l&aacute;vurduv u&aacute;sild S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; ol&aacute;&scaron;uttem livestream-nettivuolg&acirc;tt&acirc;s peht.
</div>
<div>
&nbsp;
</div>
<div>
Ij&acirc;ttes iij&acirc; u&aacute;rnejeh oovt&acirc;stpargoost An&aacute;ra S&aacute;misearvi ry, S&auml;mitigge, S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&scaron;, Yle S&aacute;pmi, Laapi taai&#273;&acirc;toim&acirc;kodde, Hooteel Kollehovi sehe Saijoos raavv&acirc;dvi&auml;su. 
</div>
<div>
&nbsp;
</div>
<div>
Kovemateriaal &#269;ujott&acirc;s&acirc;st:&nbsp;<a href="http://www.ijahisidja.fi/" target="_blank">www.ijahisidja.fi&nbsp;</a>
</div>
<div>
&nbsp;
</div>
<div>
<span style="line-height: 11pt">Laseti&auml;&#273;uh:&nbsp;</span>S&auml;mitigge/ s&auml;&auml;mi muusikku&aacute;vd&aacute;&scaron; 
</div>
<div>
&nbsp;&nbsp;
</div>
<div>
Anu Magga <span style="white-space: pre" class="Apple-tab-span">				</span>Unna-Maari Pulska 
</div>
<div>
Pyevtitteijee <span style="white-space: pre" class="Apple-tab-span">				</span>I&scaron;epyevtitteijee 
</div>
<div>
anu.magga(at)samediggi.fi <span style="white-space: pre" class="Apple-tab-span">	</span>unna-maari.pulska(at)samediggi.fi 
</div>
<div>
p. + 358 50 567 2204 <span style="white-space: pre" class="Apple-tab-span">		<span style="white-space: pre" class="Apple-tab-span">	</span></span>p. + 358 50 439 8557
</div>
<div>
<span style="line-height: 11pt">&nbsp;</span>
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 19.06.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	