<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämikielâ</title>
<meta name="title" content="Sämikielâ" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämikielâ									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=74" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=74','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=74&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=74&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mikielah l&aacute;&aacute; Euroop alg&acirc;kielah j&aacute; nuortt&acirc;meer&acirc;syemmil&acirc;&scaron; kiel&acirc;i (tegu suom&acirc;kiel&acirc; j&aacute; eestikiel&acirc;) aldemuuh hyelkkikielah. Toh s&aacute;rnojeh Suom&acirc;st, Ruot&acirc;st, Taaž&acirc;st j&aacute; Ruo&scaron;&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st s&aacute;rnoo kulm&acirc; s&auml;mikiel&acirc;: taves&auml;mikiel&acirc;, aanaars&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc;. Taves&auml;mikiel&acirc; lii kiel&acirc;ju&aacute;vhuin stu&aacute;rr&aacute;&aacute;mus. Tom s&aacute;rnuh suull&acirc;n 20 000 olmožid Suom&acirc;st, Taaž&acirc;st j&aacute; Ruot&acirc;st. Suom&acirc;st taves&auml;mikiel&acirc; s&aacute;rnooh l&aacute;&aacute; suull&acirc;n 2000. 
</p>
<p>
&nbsp;
</p>
<p>
Aanaars&auml;mikiel&acirc; s&aacute;rnoo tu&scaron;e Suom&acirc;st, nuortt&acirc;s&auml;mikiel&acirc; meiddei Ruo&scaron;&acirc;st. Suom&acirc;st ku&aacute;bb&aacute;&aacute;-uv kiel&acirc; s&aacute;rnuh suull&acirc;n 300 olmožid i&auml;n&aacute;&aacute;&scaron; Aanaar kield&acirc;st, mii lii Suom&acirc; &aacute;inoo neeljikiel&acirc;l&acirc;&scaron; kield&acirc;. Ton virg&aacute;l&acirc;&scaron; kiel&aacute;id kuleh suom&acirc;kiel&acirc; lasseen kulm&acirc; s&auml;mikiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Maa&#331;gah s&auml;mmiliih l&aacute;&aacute; v&aacute;ldukiel&acirc;i ti&auml;du vyelni mon&acirc;tt&acirc;m alg&acirc;alg&acirc;l&acirc;&scaron; kiel&acirc;s. 1960-lovvoost &aacute;lg&aacute;m etnis&acirc;&scaron; mor&aacute;nem lii jo&#273;ett&acirc;m s&auml;mikiel&acirc; ti&auml;&#273;ul&acirc;&scaron; varj&acirc;lm&acirc;n j&aacute; maa&#331;g&acirc;l&aacute;g&aacute;n kiel&acirc; i&auml;l&aacute;skittemtoim&aacute;id. S&auml;mikiel&acirc; finnij virg&aacute;lii sajattuv ive 1992 s&auml;&auml;mi kiel&acirc;laav&acirc; mield. S&auml;&auml;mi kiel&acirc;laah&acirc; u&#273;&acirc;smittui ive 2004. 
</p>
<p>
&nbsp;
</p>
<p>
Ko s&auml;mmil&acirc;&scaron; &aacute;&scaron;&aacute;st&acirc;l s&auml;miku&aacute;vlu staat&acirc; j&aacute; kield&acirc;i virg&aacute;duv&acirc;in, finnod&acirc;hl&aacute;j&aacute;d&acirc;s&acirc;in j&aacute; toim&acirc;soojijn, lii sust vuoig&acirc;dvuot&acirc; sier&acirc;n&acirc;s v&aacute;t&aacute;mu&scaron;&acirc;tt&aacute;&aacute; kevtti&#273; s&auml;mikiel&acirc;. Virgeom&acirc;h&acirc;&scaron; kalga annee&#273; huol&acirc; vuoig&acirc;dvuo&#273;&acirc;i vu&aacute;v&aacute;l&acirc;&scaron;vuo&#273;&acirc;l&acirc;&scaron; ol&aacute;&scaron;uumeest. Ucjuuv&acirc;st, mii lii Suom&acirc; &aacute;inoo s&auml;mmil&acirc;&scaron;een&acirc;blovo kield&acirc;, s&auml;mikiel&acirc; j&aacute; suom&acirc;kiel&acirc; l&aacute;v&aacute; virg&aacute;l&aacute;vt masa si&auml;mm&aacute;&aacute;-&aacute;rvus&acirc;&scaron; sajattuv&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Kiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st</strong> 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s lii adelum vu&aacute;&#273;u&scaron;koovl&acirc; vuosmui iivij r&auml;&auml;jist. S&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s vuolgij joton Ucjuuv&acirc;st j&aacute; Anarist 1970-lovo pelimuddoost. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;miku&aacute;vlust &auml;ssee s&auml;mikiel&acirc;l&acirc;&scaron; u&aacute;ppeeh kalgeh laav&acirc; mield finni&#273; v&aacute;ldu-u&aacute;si vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st s&auml;mikiel&acirc;n. S&auml;mikiel&acirc; pu&aacute;ht&aacute; le&#273;e &scaron;koovl&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;skiel&acirc;, eenikiel&acirc; opp&acirc;aamn&acirc;s t&acirc;i v&auml;ljejum vieres kiel&acirc; opp&acirc;aamn&acirc;s. Puoh s&auml;miku&aacute;vlu vu&aacute;&#273;u&scaron;koovlah j&aacute; luv&acirc;ttuvah adeleh m&aacute;tt&aacute;&aacute;tt&acirc;s s&auml;mikiel&acirc;st. Pajeu&aacute;ppeetutkos tave- j&aacute; aanaars&auml;mikiel&acirc; iskos lii pu&aacute;ht&aacute;m &#269;o&#273;&acirc;lditti&#273; 1990-lovo r&auml;&auml;jist, nuortt&acirc;s&auml;mikiel&acirc; ive 2005 r&auml;&auml;jist. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;miku&aacute;vlu ulguubeln s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;ttuvvoo vistig vieh&acirc; ucc&aacute;&aacute;, mut u&aacute;ppeimeeri lii lassaanmin. U&aacute;si m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st adeluvvoo virtuaalm&aacute;tt&aacute;&aacute;tt&acirc;ss&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.sogsakk.fi/" target="_blank">S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&scaron;</a> lii &aacute;inoo &aacute;&aacute;mm&aacute;tl&acirc;&scaron; opp&acirc;l&aacute;j&aacute;d&acirc;s Suom&acirc;st, mii addel m&aacute;tt&aacute;&aacute;tt&acirc;s meid s&auml;mikiel&acirc;n. Ton pargon lii palv&acirc;li&#273; s&auml;miku&aacute;vlu j&aacute; ton i&auml;l&aacute;tt&acirc;seellim. 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st s&auml;mikiel&acirc; pu&aacute;ht&aacute; luuh&acirc;&#273; kuulm&acirc; oll&acirc;op&acirc;ttuv&acirc;st: Oulu, Helsig j&aacute; Laapi oll&acirc;op&acirc;ttuv&acirc;st Ru&aacute;vinjaarg&acirc;st. Oulu oll&acirc;op&acirc;ttuv <a href="http://www.oulu.fi/giellagas/fi/" target="_blank">Giellagas-instituut&acirc;st</a> lii v&auml;ldikod&aacute;l&acirc;&scaron; sier&acirc;n&acirc;spargo s&auml;mikiel&acirc;, kulttuur j&aacute; tutk&acirc;mu&scaron; ovdedeijen. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaall&auml;vdikodde vu&aacute;v&aacute;&aacute; j&aacute; rutt&acirc;d s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaal. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 11.11.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	