<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge toovâi iävtuttâsâid ovdâskoddevaaljâpiäláduvváid</title>
<meta name="title" content="Sämitigge toovâi iävtuttâsâid ovdâskoddevaaljâpiäláduvváid" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge toovâi iävtuttâsâid ovdâskoddevaaljâpiäláduvváid									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1007" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1007','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1007&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1007&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; &#269;okk&acirc;nij 17.2.2015 Anarist. &#268;u&aacute;kkim valm&acirc;&scaron;t&acirc;l&acirc;i aa&scaron;ijd almos&#269;u&aacute;kkim&acirc;n j&aacute; tuhhiittij ci&auml;lkk&aacute;mu&scaron;&acirc;id j&aacute; oovd&acirc;npyehtimijd.
<div>
Stivr&acirc; tuhhiittij oovd&acirc;npyehtim pi&auml;l&aacute;duvv&aacute;id, moh u&aacute;s&aacute;listeh ovd&acirc;skoddevalj&aacute;id, ovd&acirc;skoddevaalj&acirc;i teeman s&auml;mmilij u&aacute;ivilist. S&auml;mitigge taha ma&#331;el&aacute;&aacute; t&auml;rhibijd oovd&acirc;npyehtimijd hald&acirc;tt&acirc;sohjelm s&auml;mmil&aacute;id kyeskee ulmen j&aacute; pu&aacute;ht&aacute; tu&aacute;vv&aacute;&scaron;ti&auml;&#273;u hald&acirc;tt&acirc;sr&aacute;&#273;&aacute;d&acirc;lleid. &rdquo;Stivr&acirc; toov&acirc;i oovd&acirc;npyehtim v&aacute;h&aacute; u&#273;&#273;&acirc; vuovijn. Halijdijm pyehti&#273; pi&auml;l&aacute;duvv&aacute;id ti&auml;&#273;u s&auml;mmilijn positiivlii &#269;uov&acirc;st. S&auml;mmiliih l&aacute;&aacute; Suom&acirc;n riggod&acirc;h, i&auml; &#269;uolm&acirc;. Mist l&aacute;&aacute; s&auml;mip&aacute;rn&aacute;&aacute;h j&aacute; nuorah ki&auml;h halijdeh opp&acirc;&#273; jieij&acirc;s kiel&acirc; j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;id j&aacute; staat&acirc; kalga adeli&#273; sijj&acirc;n toos m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;.&rdquo; s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige tooh&acirc;m oovd&acirc;npyehtimist vu&aacute;juh s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;i, s&auml;mitige pargoi, s&auml;mmilij kiel&acirc;lij j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;n kyeskee vuoig&acirc;dvuo&#273;&acirc;i sehe m&aacute;tt&aacute;&aacute;tt&acirc;s, sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i j&aacute; s&auml;minuor&acirc;i t&aacute;&aacute;hust teh&aacute;lijd a&scaron;&scaron;ijd. S&auml;mitigge tu&aacute;ivui, ete ovd&acirc;skoddevaalj&acirc;in li&#269;ij vu&aacute;&#273;u- j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i peeleest mietimiel&acirc;l&acirc;&scaron; pirr&acirc;d&acirc;h. &rdquo;Amal eres-uv terg&acirc;dis &auml;&auml;&scaron;ih l&aacute;&aacute;, mut&acirc; halijdijm vu&aacute;iju&#273; mu&aacute;di &auml;igikyevdilis teeman. Tu&aacute;ivum, ete pi&auml;l&aacute;duvah j&aacute; ovd&acirc;skoddevaalj&acirc;i&auml;vtukk&acirc;sah u&aacute;p&aacute;smuveh mii i&auml;vtutt&acirc;ss&aacute;id j&aacute; tu&aacute;rjuh taid. S&auml;mitigge lii meid ain vaalm&acirc;&scaron; adeli&#273; lase ti&auml;&#273;u&rdquo;, saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;dut.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; Yleisradio mu&scaron;t&acirc;lus&acirc;st ivveest 2014. S&auml;mitigge ti&auml;duttij, ete Yle S&auml;&auml;mi s&auml;mikiel&acirc;l&acirc;&scaron; u&#273;&acirc;spyevtittem lii pu&aacute;r&aacute;n&acirc;m jieij&acirc;s tooim&acirc; oovdedm&aacute;in. S&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;iohjelm Sukk&acirc;r&scaron;okki lii &aacute;inoo s&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;iohjelm j&aacute; vieh&acirc; terg&acirc;d. S&auml;mitigge v&aacute;&aacute;t&aacute; Yle S&aacute;&aacute;m&aacute;n een&acirc;b jie&#269;&acirc;n&acirc;s sajattuv. &nbsp;S&auml;mitigge mi&auml;ru&scaron;t&acirc;l&acirc;i, ete mu&scaron;t&acirc;lusive &auml;&auml;igi lii t&aacute;b&aacute;htum s&auml;mmilij t&aacute;&aacute;hust vieh&acirc; terg&acirc;dis aalmuglijd j&aacute; aalmugijkosk&acirc;sijd haav&acirc;id j&aacute; u&#273;&#273;&acirc;sijd, main Yle S&auml;&auml;mi u&#273;&acirc;stie&#273;ettem lii luhostum lyevdimn&aacute;&aacute;l, jotel&aacute;vt j&aacute; lyetittetteht. Pu&aacute;&#273;usd&acirc;sl&acirc;&scaron; toim&acirc; kolg&acirc;&#269;&#269;ij oinu&#273; Yle S&auml;&auml;mi rutt&acirc;dmist t&aacute;&aacute;l&aacute;st pyerebeht j&aacute; v&auml;ldi&#273; vuot&acirc;n tom, ete Yle S&auml;&auml;mi ij palv&acirc;l tu&scaron;e s&auml;mmilijd peic ub&acirc; syemmilii ohts&acirc;&scaron;kode. Ub&acirc; syemmil&acirc;&scaron; ohts&acirc;&scaron;kodde, merideijeeh j&aacute; virgeom&acirc;h&aacute;&aacute;h tarb&acirc;&scaron;eh ti&auml;&#273;u s&auml;mmilijn j&aacute; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in. Yle S&auml;&auml;mi rutt&acirc;dem kalgeh tarkku&#273; n&aacute;vt vij&#273;&aacute;subbooht ub&acirc; Yle ohts&acirc;&scaron;kod&aacute;lij kenig&acirc;svuo&#273;&acirc;i h&aacute;&aacute;r&aacute;n.
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge kiddij hu&aacute;mm&aacute;&scaron;ume toos, ete s&auml;mikiel&acirc;liih p&aacute;rn&aacute;iohjelmeh l&aacute;&aacute; ucc&aacute;&aacute; j&aacute; ete ij lah s&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;i tv-ohjelm. Yle S&auml;&auml;mi u&#273;&acirc;spyevtittem kolg&acirc;&#269;&#269;ij pyevtitti&#273; vij&#273;&aacute;subbooht ub&acirc; s&auml;miku&aacute;vlust, anar&acirc;&scaron;- j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;lii ohjelmpyevtittem lasetti&#273; j&aacute; ohjelm&auml;&auml;igi nuuvt televisiost ko radiost-uv lasetti&#273;. S&auml;mitigge lii huol&acirc;stum Yle toim&acirc;tiilij tiileest j&aacute; Yle S&auml;&auml;mi jien&acirc;vu&aacute;rkk&aacute;arkk&acirc;duvv&acirc;st, mon i&auml; lah valagin pieij&acirc;m digih&aacute;&aacute;m&aacute;n. S&auml;mitigge v&aacute;&aacute;t&aacute; Yleisradio tarv&acirc;ni&#273; taid v&auml;nivuo&#273;&aacute;id.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; oovd&acirc;npuovtij almos&#269;u&aacute;kkim&acirc;n ete tot tuhhit s&auml;mitige mu&scaron;t&acirc;lus ivveest 2014 sehe &#269;ielgiitt&acirc;s opp&acirc;materiaalmeriruu&#273;&acirc; ki&auml;vtust j&aacute; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lusmeriruu&#273;&acirc; ki&auml;vtust ive 2014. Stivr&acirc; nom&acirc;ttij ovd&acirc;steijen pyecceetip&scaron;on kampusku&aacute;vlu ulguubeln &ndash; haav&acirc; stivrimju&aacute;vkun Pia Ruotsala. &nbsp;Haah&acirc; lii Laapi &aacute;&aacute;mm&aacute;toll&acirc;&scaron;koovl&acirc;, Kitt&acirc;l, Aanaar, Su&aacute;&#273;igil j&aacute; Kiem&acirc;j&auml;&auml;vri kield&acirc;i sehe Laapi pyecceetip&scaron;opirr&acirc;duv vu&aacute;&#273;utierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s oht&acirc;duv haah&acirc;. Ton ulmen lii l&auml;&auml;&#269;&#269;i&#273; toim&acirc;maali, mii taha m&aacute;h&#273;ul&acirc;žž&acirc;n &scaron;ku&aacute;vlejum tierv&acirc;svuo&#273;&acirc;tip&scaron;on kampusku&aacute;vlu ulguubeln.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; kie&#273;&acirc;vu&scaron;&acirc;i eres aa&scaron;ijn Ti&auml;nu sop&acirc;mu&scaron; tile j&aacute; meridij as&acirc;tti&#273; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mpargoju&aacute;vhu, moos kuleh Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, Nilla Tapiola, Ilmari Tapiola j&aacute; Asko L&auml;nsman r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; Taaž&acirc; s&auml;mitiggijn Ti&auml;nu ku&aacute;l&aacute;stemsop&acirc;mu&scaron;&acirc;st. R&aacute;&#273;&aacute;d&acirc;lmij ma&#331;a s&auml;mitige stiivr&acirc; vu&aacute;&#273;udem sier&acirc; Ti&auml;nu-pargoju&aacute;vkku, moos kuleh puoh s&auml;mitige Ucjuv jes&acirc;neh, ju&aacute;tk&aacute; &auml;&auml;&scaron;i kie&#273;&acirc;vu&scaron;&scaron;&acirc;m.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; kie&#273;&acirc;vu&scaron;&acirc;i Saijoos kevttim- j&aacute; l&aacute;igui&auml;vtuid j&aacute; meridij r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; &auml;&auml;&scaron;ist Senaatti-kiddoduvv&aacute;in, mii oom&acirc;st t&aacute;&aacute;lu.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; nom&acirc;ttij nuor&acirc;ir&auml;&auml;&#273;i oovd&acirc;npyehtim mield s&auml;&auml;mi parlamentaarlii r&auml;&auml;&#273;i nuor&acirc;ipoolitlii ohjelm valm&acirc;&scaron;tellee pargoju&aacute;vkun eidusii jes&acirc;nin Elli-Marja Hetta j&aacute; v&auml;rijes&acirc;nin Nilla Rahko. Ohjelm valm&acirc;&scaron;t&acirc;lmist v&auml;stid Suom&acirc; s&auml;mitigge. Ohjelm lii t&aacute;rgutt&acirc;s valm&acirc;&scaron;tu&#273; taan ive.&nbsp;
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;vuv&acirc;&scaron; stiivr&acirc; &#269;u&aacute;kkim tu&aacute;lloo almos&#269;u&aacute;kkim ma&#331;a 24.2.2015. &nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 18.02.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	