<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;uákkim 17.4.2015</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;uákkim 17.4.2015" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;uákkim 17.4.2015									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1048" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1048','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1048&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1048&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; &#269;okk&acirc;nij 17.4.2015 Anarist. &#268;u&aacute;kkim tuhhiittij s&auml;mitige ci&auml;lkk&aacute;mu&scaron;&acirc;id j&aacute; valjij ovd&acirc;steijeid sier&acirc;l&aacute;g&aacute;n pargoju&aacute;vhoid Klemetti N&auml;kk&auml;l&auml;j&auml;rvi sajan.
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige stivr&acirc; merkkij ti&auml;ttun S&auml;mitige pargopyereestvaijeemkoij&acirc;d&acirc;ll&acirc;m pu&aacute;ttus j&aacute; adelij pargopyereestvajem&acirc;n kyeskee ovdedemtooim&acirc;i valm&acirc;&scaron;t&acirc;ll&acirc;m pargovieh&acirc;poolitlij &auml;&scaron;&scaron;ikiirjij ol&aacute;&scaron;uttem &#269;u&aacute;vvumju&aacute;vhu pargon.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; lost&acirc;media torjuu jyehimist ive 2015 jotol&acirc;h- j&aacute; viest&acirc;demministeri&ouml;n toim&acirc;ttemn&aacute;&aacute;l. Stivr&acirc; kie&#273;&acirc;vu&scaron;&acirc;i meid ci&auml;lkk&aacute;mu&scaron; Suom&acirc; meri&auml;igiraapoorthammiitt&acirc;s&acirc;st n&auml;liolgo&scaron;tem medd&acirc;listm&acirc;n kyeskee aalmugijkosk&acirc;sii almossop&acirc;mu&scaron; ol&aacute;&scaron;utmist. Lop&acirc;l&acirc;&scaron; ci&auml;lkk&aacute;mu&scaron; adeluvvoo 24.4.2015. Almossop&acirc;mu&scaron; ulmen lii esti&#273; n&auml;&auml;li, li&scaron;keiivne, suh&acirc;tu&aacute;vv&aacute;&aacute; teik&acirc; aalmuglii teik&acirc; etnisii alg&acirc;pu&aacute;ttim vu&aacute;&#273;uld t&aacute;b&aacute;htuvvee olgo&scaron;tem. Suom&acirc; 23. raapoort adeluvvoo komitean porgem&aacute;&aacute;nust 2015.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; sav&acirc;st&acirc;l&acirc;i oovd&acirc;npyehtimijn, maid taheh pu&aacute;ttee hald&acirc;tt&acirc;sohjelm&acirc;n l&auml;vdikuudij valm&acirc;&scaron;t&acirc;ll&acirc;m &auml;&scaron;&scaron;ikirje vu&aacute;&#273;uld.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron;, mii ku&aacute;sk&aacute; motomijd poccui j&aacute; lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;i rutt&acirc;dm&acirc;n kyeskee as&acirc;tt&acirc;ss&aacute;id toim&acirc;ttemn&aacute;&aacute;l eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml;n. Ci&auml;lkk&aacute;mu&scaron; kuosk&acirc;i kuulm&acirc; sier&acirc; as&acirc;tt&acirc;shammiitt&acirc;s&acirc;n; staat&acirc;r&auml;&auml;&#273;i as&acirc;tt&acirc;s pu&aacute;suitu&aacute;lu j&aacute; lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;i rutt&acirc;demtorjust adelum staat&acirc;r&auml;&auml;&#273;i as&acirc;tt&acirc;s rievd&acirc;dem, staat&acirc;r&auml;&auml;&#273;i as&acirc;tt&acirc;s motomij pu&aacute;suitu&aacute;lu j&aacute; lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;i r&aacute;htustorjui uucc&acirc;m&auml;&auml;igi &auml;lgimist sehe eenn&acirc;m- ja meccitu&aacute;luministeri&ouml; as&acirc;tt&acirc;s pu&aacute;suitu&aacute;lu j&aacute; lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;i rutt&acirc;demtorjuu &#269;uos&acirc;tmist adelum eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml; as&acirc;tt&acirc;s rievd&acirc;dmist. S&auml;mitigge ana as&acirc;tt&acirc;s&acirc;i jotelis vu&aacute;im&aacute;n&scaron;odd&acirc;dem hu&aacute;m&aacute;&scaron;ittee terg&acirc;din.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; nom&acirc;ttij Klemetti N&auml;kk&auml;l&auml;j&auml;rvi sajan u&#273;&#273;&acirc; ovd&acirc;steijeid &#269;u&aacute;vuv&aacute;id pargoju&aacute;vhoid:<br />
-&nbsp;immateriaallii kulttuur&auml;&auml;rbi &auml;&scaron;&scaron;itobdeeju&aacute;vkun Petra Magga-Vars,<br />
-&nbsp;Baareents Euroarkt&acirc;sii r&auml;&auml;&#273;i (BEAC) alg&acirc;aalmugij pargoju&aacute;vkun Tiina Sanila-Aikio j&aacute; v&auml;rijes&acirc;nin Anna Morottaja.<br />
-&nbsp;olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;air&acirc;skood&aacute;n Anne Nuorgam j&aacute; v&auml;rijes&acirc;nin Heikki Paltto.<br />
-&nbsp;Tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkood&aacute;n Juha Karhu.<br />
-&nbsp;Meccihald&acirc;tt&acirc;s Laapi r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkood&aacute;n Yrj&ouml; Musta j&aacute; v&auml;rijes&acirc;nin Jouko Hetta.<br />
-&nbsp;Suom&acirc; jie&#269;&acirc;n&acirc;svuo&#273;&acirc; 100- ivv&aacute;&aacute;&scaron;juhleive proojeekt air&acirc;skood&aacute;n Tiina Sanila-Aikio j&aacute; v&auml;rijes&acirc;nin Ulla-Maarit Magga.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; oovd&acirc;npuovtij almos&#269;u&aacute;kkim&acirc;n, ete tot mie&#273;eet i&auml;ru Veikko Porsanger&acirc;n suu pivdemist sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;l&auml;vdikode, kulttuurl&auml;vdikode sehe i&auml;l&aacute;tt&acirc;s- j&aacute; vuoig&acirc;dvuo&#273;&acirc;l&auml;vdikode jeess&acirc;nvuo&#273;&acirc;st j&aacute; ete almos&#269;u&aacute;kkim v&auml;ljee Porsanger sajan sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;l&auml;vdikood&aacute;n u&#273;&#273;&acirc; saav&acirc;jo&#273;etteijee, kulttuurl&auml;vdikood&aacute;n u&#273;&#273;&acirc; v&auml;risaav&acirc;jo&#273;etteijee sehe i&auml;l&aacute;tt&acirc;s- j&aacute; vuoig&acirc;dvuo&#273;&acirc;l&auml;vdikood&aacute;n u&#273;&#273;&acirc; v&auml;rijeess&acirc;n.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; tuhhiittij AIL:n toim&acirc;ttemn&aacute;&aacute;l oovd&acirc;npyehtim, mii ku&aacute;sk&aacute; s&auml;mikiel&acirc;lij vajoidittemkuurs&acirc;i orniim&acirc;n ive 2016. S&auml;mitigge pivd&aacute; AIL selv&acirc;tti&#273;, ete pyehtih-uv orni&#273; s&auml;mikiel&acirc;lijd vajoidittemkuurs&acirc;id nuuvt, ete taid i&auml; ki&scaron;tott&acirc;l haah&acirc;mlaav&acirc; vaatt&acirc;m n&aacute;&aacute;l EU njuolg&acirc;dus&acirc;i mi&auml;ld&aacute;s&acirc;&scaron; kenig&acirc;spalv&acirc;luss&acirc;n j&aacute; ete pyehtih-uv haah&acirc;&#273; taid u&aacute;stupalv&acirc;luss&acirc;n Taaž&acirc;st.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc;lij vajoidittemkuurs&acirc;i ol&aacute;&scaron;ume stu&aacute;rr&aacute;&aacute;mus h&aacute;stusin lii lama&scaron; tot, ete kurss&aacute;id i&auml; lah lama&scaron; almott&acirc;meh. Taat &#269;u&aacute;vu u&aacute;sild tast, ete AIL lii u&aacute;st&aacute;m ive 2013 r&auml;&auml;jist s&auml;mikiel&acirc;lijd vajoidittempalv&acirc;lus&acirc;id el. Rokuast, kuus s&auml;miku&aacute;vlust lii kuhes m&auml;tki j&aacute; v&aacute;&aacute;t&aacute; maa&#331;g&acirc; peeivi ma&#273;h&acirc;&scaron;em.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; nom&acirc;ttij s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; &#268;uojat Juoigga Liv&#273;uu Leu&acute;dde! s&auml;mimuusik r&auml;visolmoo&scaron;&scaron;kovliitt&acirc;shaav&acirc; stivrimju&aacute;vkun Anna Morottaja j&aacute; v&auml;rijes&acirc;nin Oula Guttorm.
</p>
<p>
&nbsp;
</p>
<p>
Stivr&acirc; sav&acirc;st&acirc;l&acirc;i Yle S&auml;&auml;mi tiileest j&aacute; meridij pivde&#273; Yleisradiost s&auml;mitiggelaav&acirc; 9 &sect; mi&auml;ld&aacute;sii r&aacute;&#273;&aacute;d&acirc;ll&acirc;m. 
</p>
<p>
<br />
Laseti&auml;&#273;uid addel S&auml;mitige saav&acirc;jo&#273;etteijee Tiina Sanila-Aikio puh. 050300 1780, 
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy23098 = 't&#105;&#105;n&#97;.s&#97;n&#105;l&#97;-&#97;&#105;k&#105;&#111;' + '&#64;';
 addy23098 = addy23098 + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;';
 var addy_text23098 = 't&#105;&#105;n&#97;.s&#97;n&#105;l&#97;-&#97;&#105;k&#105;&#111;' + '&#64;' + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy23098 + '\'>' );
 document.write( addy_text23098 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>T&auml;m&auml; s&auml;hk&ouml;postiosoite on suojattu roskapostia vastaan, aseta javascripttuki p&auml;&auml;lle n&auml;hd&auml;ksesi osoitteen.
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 20.04.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	