<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=965" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=965','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=965&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=965&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Stivr&acirc; &#269;okk&aacute;nij 26.11.2014 Anarist. &#268;u&aacute;kkim &auml;&scaron;&scaron;ilistoost lijjii noom&acirc;tmeh j&aacute; erom&acirc;&scaron;&aacute;vt s&auml;mmilij kiel&acirc;lijd vuoig&acirc;dvuo&#273;&aacute;id loht&acirc;seijee &auml;&auml;&scaron;ih.&nbsp;
<div>
Stivr&acirc; meridij, ete s&auml;mitigge oc&aacute; rutt&acirc;dem riehtiministeri&ouml;st, m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;st sehe Euroop sosiaalrutt&acirc;r&aacute;&aacute;just (ESR) s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;um&aacute;n kyeskee selv&acirc;ttempargo v&aacute;r&aacute;s. S&auml;&auml;mi kiel&acirc;laav&acirc; mield s&auml;mitigge kalga adeli&#273; jyehi vaalj&acirc;paje mu&scaron;t&acirc;lus s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;utmist sehe s&auml;mmilij kiel&acirc;lij vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;uumeest j&aacute; ovd&aacute;nmist. Mu&scaron;t&acirc;lus kalga adeli&#273; majemust&aacute;&aacute; ive 2016 aalg&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;&auml;mi parl&acirc;mentaarl&acirc;&scaron; r&auml;&auml;&#273;i (SPR) ol&aacute;&scaron;uttij S&auml;&auml;mi Kiel&acirc;k&auml;ldee &nbsp;&ndash; proojeekt, mii nuuv&acirc;i 30.6.2014. &nbsp;S&auml;mitigge hald&acirc;&scaron;ij proojeekt. Projektist ovdedii s&auml;&auml;mi kiel&acirc;oovt&acirc;stpargo, kiel&acirc;tip&scaron;om j&aacute; terminologiapargo. Proojeekt &auml;&auml;igi pahudui, ete Kiel&acirc;k&auml;ldee lii u&aacute;li taarb&acirc;&scaron;l&acirc;&scaron; j&aacute; pehtil, mast kolg&acirc;&#269;&#269;ij r&auml;hti&#273; pisov&acirc;&scaron; orgaan. Pisov&acirc;&scaron; rutt&acirc;dem s&auml;&auml;mi kiel&acirc;oovt&acirc;stpargo oovdedm&acirc;n ij kuitt&acirc;g kavnum proojeekt &auml;&auml;igi. SPR lii merid&acirc;m, ete Kiel&acirc;k&auml;ldei occoo jotk&acirc;rutt&acirc;dem Interreg-ruu&#273;&acirc;in j&aacute; taan proojeekt &auml;&auml;igi vu&aacute;v&aacute;juvvoo pisov&acirc;&scaron; malli j&aacute; rutt&acirc;dem s&auml;&auml;mi kiel&acirc;oovt&acirc;stpaargon. S&auml;mitige stivr&acirc; toov&acirc;i prinsiipmi&auml;r&aacute;d&acirc;s u&aacute;s&aacute;listmist u&#273;&#273;&acirc; proojeektrutt&acirc;dem uc&acirc;m&acirc;n S&auml;&auml;mi Kiel&acirc;k&auml;ldei Interreg Tave 2014&ndash;2020 ohjelmist j&aacute; meridij toim&acirc;&#273; proojeektrutt&acirc;dem occen.
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge kie&#273;&acirc;vu&scaron;&acirc;i s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uttem rekrytistmijn j&aacute; kiel&acirc;t&aacute;&aacute;i&#273;u selv&acirc;ttem rekrytistemtiilijn ko p&aacute;lkk&aacute;&aacute;tteh pargeid, ki&auml;i pargon lii toim&acirc;&#273; s&auml;mikiel&acirc;lijn &auml;&scaron;&scaron;ig&acirc;spalv&acirc;lem-, tip&scaron;o- teik&acirc; m&aacute;tt&aacute;&aacute;ttempargoin. S&auml;mitiig&aacute;n l&aacute;&aacute; v&aacute;ld&aacute;m oht&acirc;vuo&#273;&acirc; s&auml;mmiliih tast ete virgeoccei kiel&acirc;t&aacute;&aacute;i&#273;u i&auml; velttidh&aacute;nn&aacute;&aacute; t&auml;&auml;rhist i&auml;ge puoh s&auml;mikiel&acirc;lijd pargoid v&auml;ljejum ulmuuh m&auml;&auml;ti tu&aacute;rvi s&auml;mikiel&acirc;, v&acirc;i sij pu&aacute;vt&acirc;&#269;&#269;ii palv&acirc;li&#273; s&auml;mikiel&acirc;n. Motomijn virgeom&acirc;h&aacute;in occee jieij&acirc;s almott&acirc;s s&auml;mikiel&acirc; t&aacute;&aacute;i&#273;ust lii lama&scaron; tu&aacute;rvi. S&auml;mitige pargon lii &#269;u&aacute;vvu&#273; s&auml;&auml;mi kiel&acirc;laav&acirc; mield s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uttem j&aacute; tooh&acirc;&#273; i&auml;vtutt&acirc;s&acirc;id v&auml;nivuo&#273;&acirc;i tivom&acirc;n. H&aacute;stusin lii, ete puoh s&auml;mikiel&acirc;in ij lah m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; kiel&acirc;tutkos&aacute;id. S&auml;mitigge meridij i&auml;vtutti&#273; s&auml;miku&aacute;vlu kield&aacute;id j&aacute; virgeom&acirc;h&aacute;id ete toh selv&acirc;tti&#269;&#269;ii sahhiitt&acirc;ll&acirc;mtil&aacute;l&acirc;&scaron;vuo&#273;&acirc;st occee nj&aacute;lm&aacute;lii s&auml;mikiel&acirc; t&aacute;&aacute;i&#273;u tagarij occei u&aacute;sild, ki&auml;h uc&aacute;luveh s&auml;mikiel&acirc;lijd pargoid. Sahhiitt&acirc;ll&acirc;mtil&aacute;l&acirc;&scaron;vuo&#273;&acirc;st kolg&acirc;&#269;&#269;ij t&aacute;&aacute;rbu mield kevtti&#273; i&scaron;&scaron;een s&auml;mikiel&acirc; &aacute;&aacute;mm&aacute;tulmuid.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge meridij adeli&#273; pelev&auml;ldim ovd&acirc;skode i&scaron;eriehti&auml;&scaron;&scaron;ialmai sehe peivitip&scaron;o u&aacute;rnejeijeid eenikiel&acirc;s peeleest s&auml;mikiel&acirc;lij s&auml;mip&aacute;rn&aacute;i kiel&acirc;lijn vuoig&acirc;dvuo&#273;&acirc;in peivitip&scaron;oost. S&auml;mitigge oovd&acirc;npuovtij pelev&auml;ldimistis &#269;u&aacute;vdusmaalijd, ete maht kiel&acirc;lijd vuoig&acirc;dvuo&#273;&acirc;id pu&aacute;ht&aacute; turvi&#273;.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge nom&acirc;ttij ovd&acirc;steijen palg&acirc;sij ovd&acirc;stus stiivr&acirc;n pajan 1.1.2015-31.12.2017 Asko L&auml;nsman Ucjuuv&acirc;st. L&auml;nsman lii ovd&acirc;st&acirc;m s&auml;mitige ovt&acirc;stus stiivr&acirc;st meid taan paajeest.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij i&auml;vtutti&#273; pargo- j&aacute; i&auml;l&aacute;tt&acirc;sministeri&ouml;n Interreg Tave 2014-2020-ohjelm S&auml;&auml;mi hald&acirc;tt&acirc;hkomitean eidus&acirc;&scaron; jes&acirc;nin Heikki Paltto, Nilla Tapiola j&aacute; Anna Morottaja sehe v&auml;rijes&acirc;nin Anna N&auml;kk&auml;l&auml;j&auml;rvi-L&auml;nsman, Ulla Magga j&aacute; Veikko Feodoroff. Interreg S&auml;&auml;mi-ohjelm&aacute;in rutt&acirc;deh s&auml;mmilij raajijd rast&acirc;ldittee oovt&acirc;stpargo j&aacute; s&auml;mikulttuur tu&aacute;rjoo projektijd.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; i&auml;vtut almos&#269;u&aacute;kkim&acirc;n, ete tot merkkee ti&auml;ttun soov&acirc;dsop&acirc;mu&scaron; Juha Guttorm&aacute;in. Soov&acirc;dsop&acirc;mu&scaron; i&auml;vtui mield u&aacute;sipeleh v&auml;stideh jie&scaron; jieij&acirc;s riehtijotteemkoloinis j&aacute; Juha Guttorm ki&auml;s&aacute; medd&acirc;l suu tooh&acirc;m v&auml;idim Tave-Suom&acirc; hald&acirc;tt&acirc;hri&auml;ht&aacute;n luov&acirc;scelkkimistis.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge meridij orni&#273; 6.2.2015 s&auml;mmilij aalmugl&acirc;&scaron;peivijuhle. S&auml;mitigge lii ornim majemust&aacute;&aacute; ive 2010 aalmugl&acirc;&scaron;peivijuhle. Stivr&acirc; nom&acirc;ttij pargoju&aacute;vhu valm&acirc;&scaron;t&acirc;ll&acirc;&#273; aalmugl&acirc;&scaron;peeivi juhle.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge aalg&acirc;t valm&acirc;&scaron;t&acirc;ll&acirc;m ovd&acirc;skodevalj&aacute;id j&aacute; pu&aacute;ttee hald&acirc;tt&acirc;sohjelmr&aacute;&#273;&aacute;d&acirc;lmijd nuuvt, ete valm&acirc;&scaron;t&acirc;l pelev&auml;ldimijd j&aacute; tu&aacute;vv&aacute;&scaron;mu&scaron;tottem&#269;alluid pi&auml;l&aacute;duv&acirc;i j&aacute; hald&acirc;tt&acirc;sr&aacute;&#273;&aacute;d&acirc;llei ki&auml;vtun.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; &#269;okk&aacute;n &#269;u&aacute;vuv&aacute;&aacute; keerdi juovl&acirc;m&aacute;&aacute;nust. Ive majemu&scaron; s&auml;mitige eidus&acirc;&scaron; &#269;u&aacute;kkim u&aacute;rnejuvvoo juovl&acirc;m&aacute;&aacute;nu lopp&acirc;beln.&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 27.11.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	