<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Suomâ finnij avžuuttâsâid pyeredi&amp;#273; sämmilij vuoigâdvuo&amp;#273;âid</title>
<meta name="title" content="Suomâ finnij avžuuttâsâid pyeredi&amp;#273; sämmilij vuoigâdvuo&amp;#273;âid" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Suomâ finnij avžuuttâsâid pyeredi&#273; sämmilij vuoigâdvuo&#273;âid									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=966" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=966','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=966&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=966&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				OA ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&acirc;i komitea adelij 28.11. 2014 Suom&acirc;n avžuutt&acirc;s&acirc;id pehtilitti&#273; ekonom&acirc;lijd, sosiaallijd j&aacute; &#269;uovviitt&acirc;slijd vuoig&acirc;dvuo&#273;&aacute;id kyeskee almossop&acirc;mu&scaron; (TSS-sop&acirc;mu&scaron;) ol&aacute;&scaron;uttem.&nbsp;
<div>
Komitea pargon lii koccee&#273; sop&acirc;mu&scaron; ol&aacute;&scaron;uttem. Suom&acirc; lii adel&acirc;m meri&auml;igiraapoort sop&acirc;mu&scaron; ol&aacute;&scaron;utmist ive 2011.&nbsp;
</div>
<div>
<br />
</div>
<div>
Suom&acirc; lii ratifisist&acirc;m sop&acirc;mu&scaron; ive 1976. TSS-sop&acirc;mu&scaron; 1 artikk&acirc;l t&auml;&auml;hid almug&aacute;id jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc;. Sop&acirc;mu&scaron; artikk&acirc;l 15 t&auml;&auml;hid ju&aacute;h&aacute;ž&acirc;n vuoig&acirc;dvuo&#273;&acirc; u&aacute;s&aacute;listi&#273; kulttuurelim&acirc;n, navd&acirc;&scaron;i&#273; ton hi&auml;&#273;uin sehe navd&acirc;&scaron;i&#273; tie&#273;&acirc;lij, kirj&aacute;lij teik&acirc; taai&#273;&acirc;lij pyevtitt&acirc;s&acirc;idis jieg&acirc;lij j&aacute; aamn&acirc;slij hi&auml;&#273;oid adelum syejeest.&nbsp;
</div>
<div>
<br />
</div>
<div>
Komitea kie&#273;&acirc;vu&scaron;&acirc;i avžuutt&acirc;s&acirc;inis s&auml;mikulttuur t&aacute;&aacute;l&aacute;&aacute; tile Suom&acirc;st TSS-sop&acirc;mu&scaron; &#269;uov&acirc;st j&aacute; adelij maa&#331;g&acirc;id s&auml;mmilijd kyeskee avžuutt&acirc;s&acirc;id. Komitea oonij lopp&acirc;juurd&acirc;pu&aacute;ttusijnis positiivl&acirc;žž&acirc;n, ete staat&acirc;r&auml;&auml;&#273;i lii tuhhiitt&acirc;m toim&acirc;ohjelm s&auml;mikiel&acirc;i i&auml;l&aacute;skittem v&aacute;r&aacute;s.&nbsp;
</div>
<div>
<br />
</div>
<div>
Komitea avžuuttij Suom&acirc; hu&aacute;putti&#273; ILO 169-sop&acirc;mu&scaron; ratifisistemproosees. Komitea avžuuttij Suom&acirc; v&auml;ldi&#273; ki&auml;vtun hi&auml;ivulijd tooim&acirc;id, moiguin pyehtih v&auml;stidi&#273; &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus pyehtim negatiivlijd vaikutt&acirc;ss&aacute;id s&auml;mmilij eenn&acirc;mku&aacute;vlun j&aacute; resurss&aacute;id. &nbsp;Komitea mield Suom&acirc; kalga vigg&acirc;&#273; s&auml;mmilij ti&auml;tun vu&aacute;&#273;uduvvee munemiet&acirc;m&acirc;&scaron;&acirc;n ovdil ko ovt&acirc;sk&acirc;s finnoduvv&aacute;id adeluvvoo vuoig&acirc;dvuot&acirc; &aacute;vh&aacute;st&acirc;ll&acirc;&#273; s&auml;miku&aacute;vlu lu&aacute;nduresurssijguin. S&auml;mmilij vuoig&acirc;dvuot&acirc; om&acirc;sti&#273; eenn&acirc;m j&aacute; &aacute;vh&aacute;st&acirc;ll&acirc;&#273; lu&aacute;nduresurssijguin kalga t&auml;hidu&#273; t&aacute;rbulii lah&acirc;aas&acirc;tm&aacute;in j&aacute; hald&acirc;ttuvv&aacute;in.&nbsp;
</div>
<div>
<br />
</div>
<div>
Komitea avžuut Suom&acirc; vis&aacute;smitti&#273; s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm pehtilis ol&aacute;&scaron;uttem turviim&aacute;in ohjelm ol&aacute;&scaron;utm&acirc;n tu&aacute;rvi resurssijd sehe lasseetm&aacute;in m&aacute;tt&aacute;&aacute;tteijei mere. Komitea meid avžuut Suom&acirc; vis&aacute;smitti&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s finnimvuo&#273;&acirc; s&auml;mikiel&aacute;id s&auml;miku&aacute;vlust j&aacute; ton ulguubeln, v&acirc;i pyehtih si&auml;ilutti&#273;, suoj&acirc;li&#273; j&aacute; ovdedi&#273; s&auml;mmilij kulttuur.&nbsp;
</div>
<div>
<br />
</div>
<div>
Komitea avžuutt&acirc;s&acirc;id noreh s&auml;mitige p&auml;ikkisij&#273;oid talle ko toi jurg&acirc;lusah valm&acirc;&scaron;tuveh. Suom&acirc; &#269;u&aacute;vuv&acirc;&scaron; meri&auml;igiraapoort almossop&acirc;mu&scaron; ol&aacute;&scaron;utmist adeluvvoo skamm&acirc;m&aacute;&aacute;nust 2019. Komitea pivd&aacute; Suom&acirc; raportisti&#273; tast, mooid toim&aacute;id tot lii riemm&acirc;m tai avžuutt&acirc;s&acirc;i ol&aacute;&scaron;uttem v&aacute;r&aacute;s.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<a href="Komitean%20loppup%C3%A4%C3%A4telm%C3%A4t%20ja%20suositukset%20(englanniksi)" target="_parent">Komitea lopp&acirc;juurd&acirc;pu&aacute;ttuseh j&aacute; avžuutt&acirc;sah (e&#331;g&acirc;l&acirc;skiel&acirc;n)</a> 
</div>
<div>
<a href="index.php?option=com_content&amp;task=view&amp;id=787&amp;Itemid=358" target="_parent">Komitea ive 2007 adelem avžuutt&acirc;sah l&aacute;&aacute; t&auml;&auml;bbin</a> 
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2353&amp;Itemid=" target="_parent">S&auml;mitige ci&auml;lkkamu&scaron; &nbsp;TSS-sop&acirc;mu&scaron; ol&aacute;&scaron;utmist ivveest 2010</a> 
</div>
<div>
<a href="http://www.formin.fi/public/default.aspx?contentid=67747" target="_parent">Li&#331;kk&acirc; Suom&acirc; meri&auml;igiraport&aacute;id</a> 
</div>
<div>
<br />
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	