<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Klemetti Näkkäläjärvi juátká Sämitige saavâjo&amp;#273;etteijen</title>
<meta name="title" content="Klemetti Näkkäläjärvi juátká Sämitige saavâjo&amp;#273;etteijen" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Klemetti Näkkäläjärvi juátká Sämitige saavâjo&#273;etteijen 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=561" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=561','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=561&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=561&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Juv&aacute; Leemit, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, ju&aacute;tk&aacute; s&auml;mitige saav&acirc;jo&#273;etteijen eidu &aacute;lg&aacute;m vaalj&acirc;paje &auml;&auml;igi. Vaalj&acirc;paje ju&aacute;tkoo ive 2015 loop&acirc; r&auml;i. N&auml;kk&auml;l&auml;j&auml;rvi v&auml;ljejui saav&acirc;jo&#273;etteijen jien&acirc;iguin 12-9 S&auml;mitige vuoss&acirc;mu&scaron; tiev&acirc;s&#269;u&aacute;kkimist Anarist s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist 15.2. Vyesti-i&auml;vtukk&acirc;ss&acirc;n l&acirc;i nuortt&acirc;s&auml;mmil&acirc;&scaron; Tiina Sanila-Aikio. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige pu&aacute;r&aacute;sumos jeess&acirc;n, nuortt&acirc;s&auml;mmil&acirc;&scaron; Tauno Haltta leh&acirc;stij s&auml;mitige vaalj&acirc;paje vuoss&acirc;muu tiev&acirc;s&#269;u&aacute;kkim. Sun ti&auml;duttij lekk&acirc;msav&acirc;stis erom&acirc;&scaron;&aacute;vt s&auml;minuor&acirc;i vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id Suom&acirc; s&auml;mitiggeest. &ndash; Nuor&acirc;ir&auml;&auml;&#273;i vu&aacute;&#273;udem s&auml;mitiig&aacute;n puovtij mijj&acirc;n stuorr&acirc; ovd&acirc;sv&aacute;st&aacute;d&acirc;s, p&aacute;hudij Haltta. Sun ee&#273;&acirc;i, et vu&aacute;rd&aacute; s&auml;mitige pu&aacute;ttee tooim&acirc;st erom&acirc;&scaron;&aacute;vt oht&acirc;vuo&#273;&acirc; s&auml;mmilij aarg&acirc;n j&aacute; aktiivl&acirc;&scaron; tooim&acirc; &aacute;&scaron;tuuvu&aacute;l&aacute;sii s&auml;mikulttuur, s&auml;mikiel&acirc; j&aacute; s&auml;mmilij kulttuurjie&scaron;hald&acirc;&scaron;em naanoodm&acirc;n. &ndash; Stu&aacute;rr&aacute;&aacute;mus h&aacute;&aacute;stus taan vaalj&acirc;paajeest lii aalmugijkosk&acirc;sii pargo-ornijdume ILO alg&acirc;aalmugsop&acirc;mu&scaron; 169 ratifisistem, mii kul&aacute; meid Katais hald&acirc;tt&acirc;s ohjelm&acirc;n, p&aacute;hudij Haltta. 
</p>
<p>
<img style="margin: 5px; width: 166px; float: left; height: 218px" src="images/stories/klemetti_n.jpg" alt="klemetti_n.jpg" title="klemetti_n.jpg" width="197" height="272" /> 
</p>
<p>
<img style="margin: 5px; width: 173px; float: left; height: 217px" src="images/stories/tiina%20pienennetty.jpg" alt="tiina pienennetty.jpg" title="tiina pienennetty.jpg" width="230" height="307" /> 
</p>
<p>
&nbsp;
</p>
<p>
Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, Juv&aacute; Leemit j&aacute; Tiina Sanila-Aikio.&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Saav&acirc;jo&#273;etteijen u&#273;&#273;&acirc; vaalj&acirc;pajan v&auml;ljejum Klemetti N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;duttij kijttosav&acirc;stis s&auml;miaalmug kuull&acirc;m s&auml;mitige pargoost. &ndash; Anneep &aacute;&aacute;rvust &aacute;vusvuo&#273;&acirc; j&aacute; kuoimijd&acirc;n. Oovtmiel&acirc;l&acirc;&scaron;vuo&#273;&acirc; kavn&acirc;m erom&acirc;&scaron;&aacute;vt stu&aacute;rr&aacute;&aacute;mus&acirc;in poolitl&acirc;&scaron; ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;in lii teh&aacute;l&acirc;&scaron;, p&aacute;hudij N&auml;kk&auml;l&auml;j&auml;rvi. Sun ti&auml;duttij meid s&auml;&auml;mi nuor&acirc;ir&auml;&auml;&#273;i merh&acirc;&scaron;ume j&aacute; &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron;vuo&#273;&acirc; s&auml;mitige pargoost. &ndash; Mij kolg&acirc;p meid adeli&#273; nuor&aacute;id ovd&acirc;meerh&acirc; oovt&acirc;stpargoost j&aacute; kuoimijd&acirc;n kunnij&acirc;tmist. &ndash; Kriittis&acirc;&scaron; sav&acirc;st&acirc;ll&acirc;m lii &scaron;e teh&aacute;l&acirc;&scaron;, si&auml;mm&aacute;&aacute; ko maa&#331;g&acirc;l&aacute;g&aacute;nij u&aacute;ivilij oovd&acirc;npyehtim j&aacute; tuhhiittem. 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;duttij meid &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u, &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i j&aacute; tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; merh&acirc;&scaron;ume, mii lii r&aacute;&#273;&aacute;d&acirc;ll&acirc;mmuddoost. Sop&acirc;mu&scaron;r&aacute;&#273;&aacute;d&acirc;lmeh ju&aacute;tkojeh vala &aacute;lg&aacute;m vaalj&acirc;paje &auml;&auml;igi. 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi almottij kijttosav&acirc;stis, et ij &aacute;&aacute;igu vigg&acirc;&#273; s&auml;mitige saav&acirc;jo&#273;etteijen innig pu&aacute;ttee vaalj&acirc;paajeest. &ndash; Viig&acirc;m taan vaalj&acirc;paajeest ovdedi&#273; s&auml;miaa&scaron;ijd nuuvt pyereest ko m&aacute;h&#273;ul&acirc;&scaron;, mon ma&#331;a ku&aacute;&#273;&aacute;m pargo nuor&acirc;b&aacute;id. Stu&aacute;rr&aacute;&aacute;mus taan vaalj&acirc;pajan as&acirc;ttum uulmijn lii aalmugijkosk&acirc;sii pargo-ornijdume ILO alg&acirc;aalmugsop&acirc;mu&scaron; ratifisistem j&aacute; t&aacute;rbulij lah&acirc;num&aacute;stus&acirc;i finn&aacute;m &aacute;&aacute;ig&aacute;n, p&aacute;hudij N&auml;kk&auml;l&auml;j&auml;rvi. &ndash; Tu&aacute;ivu mield mij s&auml;mitiggeest pastep oovd&acirc;npyehti&#273; jie&#269;&#269;&acirc;n u&aacute;inu t&auml;in aa&scaron;ijn nuuvt &#269;ielg&acirc;s&aacute;vt j&aacute; ag&acirc;st&acirc;llum h&auml;&auml;mist, et Suom&acirc; viijm&acirc;g ratifisist sop&acirc;mu&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
Saav&acirc;jo&#273;etteijeeki&scaron;toost nubben p&aacute;&aacute;cc&aacute;m Tiina Sanila-Aikio tu&aacute;ivu, et ovdeb&aacute;&aacute; vaalj&acirc;pajan tijp&acirc;l&acirc;&scaron; kuovdin ju&aacute;h&aacute;sem ij v&auml;ividi&#269;&#269;ii t&auml;&auml;l &aacute;lg&aacute;m vaalj&acirc;paje pargo. &ndash; Tu&aacute;ivum tuo&#273;&acirc;i, et oovt&acirc;stpargovuoi&#331;&acirc; s&auml;mitiggeest nanosmuv&aacute;, p&aacute;&aacute;hud Sanila-Aikio. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1748&amp;Itemid=" class="doclink">Tauno Haltan saamelaisk&auml;r&auml;j&auml;kauden 2012-2015 avajaispuhe</a>&nbsp; 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 16.02.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	