<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Nuorttâlâškulttuurkuávdášproojeekt ovdán</title>
<meta name="title" content="Nuorttâlâškulttuurkuávdášproojeekt ovdán" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Nuorttâlâškulttuurkuávdášproojeekt ovdán									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=800" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=800','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=800&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=800&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Nuortt&acirc;l&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s stiivr&acirc; &#269;u&aacute;kkim tollui Anarist 21.1. &#268;u&aacute;kkimist suunn&acirc;tt&acirc;llii nuortt&acirc;l&acirc;skulttuurku&aacute;vd&aacute;&aacute; vu&aacute;&#273;udem &#268;evetj&aacute;&aacute;vr&aacute;n. Til&aacute;l&acirc;&scaron;vuot&acirc;n u&aacute;s&aacute;listijn meid s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;j&auml;rvi j&aacute; kulttuurl&auml;vdikode saav&acirc;jo&#273;etteijee Tauno Haltta. Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; oovd&acirc;npuovtii si&auml;mm&aacute;&aacute; peeivi meid olgominister Erkki Tuomiojan Sajosist.
<div>
S&auml;mitigge lii alg&acirc;vu&aacute;v&aacute;&aacute;m mield &#269;on&acirc;d&acirc;tt&acirc;m laigutti&#273; oovt&acirc; pargoviste ku&aacute;vd&aacute;&aacute;st.&nbsp;
</div>
<div>
&rdquo;Ku&aacute;vd&aacute;&aacute;st lii &#269;ielg&acirc;s&aacute;vt nuortt&acirc;l&acirc;&scaron;si&auml;rv&aacute;duv toorj&acirc;. Munjin l&acirc;i u&aacute;li &auml;lkkee u&aacute;s&aacute;listi&#273; &#269;u&aacute;kkim&acirc;n tastko s&auml;mitige almos&#269;u&aacute;kkim lii as&acirc;tt&acirc;m vaalj&acirc;paje oovt&acirc; ulmen tu&aacute;rju&#273; puoh vuoimijguin nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&scaron;proojeekt &#268;evetj&aacute;&aacute;vr&aacute;n. Si&auml;mm&aacute;&aacute; ohjelmist s&auml;mitigge lii &#269;on&acirc;d&acirc;tt&acirc;m lasetti&#273; kield&acirc;ku&aacute;vd&aacute;i ulguupi&auml;l&aacute;sij ku&aacute;vlui eellimvyeimi. Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&scaron;projektist lii s&auml;mitige oles toorj&acirc;&rdquo;, saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi main&acirc;stij.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>Kooveest s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i ovd&acirc;olmoo&scaron; Veikko Feodoroff</em>. Kove: Rauno Pietarinen
</div>
<div>
<img style="float: left; margin: 5px; width: 500px; height: 375px" src="images/stories/yleiset_kuvat/veikko ja klemetti.jpg" alt="veikko ja klemetti.jpg" title="veikko ja klemetti.jpg" width="500" height="375" />
</div>
<div>
<br />
</div>
<div>
Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&scaron; taarb&acirc;&scaron; rutt&acirc;dem ku&aacute;vd&aacute;&aacute; huksiim&acirc;n, tooim&acirc; oovdedm&acirc;n j&aacute; paijeentol&acirc;m&acirc;n. &nbsp;Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; ulmen lii i&auml;l&aacute;skitti&#273;, paijeentooll&acirc;&#273; j&aacute; ovdedi&#273; nuortt&acirc;l&acirc;&scaron;kiel&acirc; Suom&acirc;st. &rdquo;Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; ulmen lii l&auml;&auml;&#269;&#269;i&#273; lu&aacute;ndul&acirc;&scaron; nuortt&acirc;l&acirc;&scaron;kiel&acirc;l&acirc;&scaron; &aacute;&scaron;&aacute;st&acirc;ll&acirc;m- j&aacute; porg&acirc;mpirr&acirc;duv nuortt&acirc;l&acirc;&scaron;kulttuur v&aacute;&aacute;imusku&aacute;vlun. Ku&aacute;vd&aacute;&aacute; suunn&acirc;tt&acirc;ll&acirc;m lii jo kuh&aacute;s ovd&aacute;n&acirc;m. Ku&aacute;vd&aacute;ž&acirc;n lii t&aacute;rgutt&acirc;s soiji&#273; nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim pargoid, s&auml;mitige nuortt&acirc;l&acirc;&scaron;kiel&acirc; kyeskee tooim&acirc;id, nuortt&acirc;l&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s toim&acirc;tiilijd, &#269;u&aacute;kkimtiilijd, nuortt&acirc;l&acirc;&scaron;kiel&acirc;lijd palv&acirc;lus&acirc;id j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc; kiel&acirc;ku&aacute;vd&aacute;&aacute;&rdquo;, nuortt&acirc;l&acirc;&scaron;&acirc;i ovd&acirc;olmoo&scaron; Veikko Feodoroff mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; valm&acirc;st&acirc;l nuortt&acirc;l&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s, mon paargon u&aacute;s&aacute;listeh maa&#331;gah teh&aacute;liih &#269;anosju&aacute;vhuh. S&auml;mitige ovd&acirc;steijen nuortt&acirc;l&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s stiivr&acirc;st lii kulttuurl&auml;vdikode saav&acirc;jo&#273;etteijee Tauno Haltta. &rdquo;Ku&aacute;vd&aacute;&scaron; lii teh&aacute;l&acirc;&scaron; puoh nuortt&acirc;l&acirc;&scaron;ku&aacute;vlust &auml;ssee nuortt&acirc;l&acirc;&scaron;&aacute;id. Puoh tooim&acirc;id ij pyevti soiji&#273; Anar&acirc;n, peic ucc&acirc; j&aacute; &auml;rbivu&aacute;v&aacute;lijd nuortt&acirc;l&acirc;&scaron;sijd&acirc;id kalgeh tooll&acirc;&#273; eellimvu&aacute;im&aacute;l&acirc;žž&acirc;n. Oskom, ete ku&aacute;vd&aacute;&scaron; lasseet nuortt&acirc;l&acirc;&scaron;kulttuur tubd&acirc;m j&aacute; &aacute;&aacute;rvustanneem&rdquo;, Haltta mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nuortt&acirc;l&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s lii uucc&acirc;m eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml;st rutt&acirc;dem ku&aacute;vd&aacute;&aacute; ol&aacute;&scaron;uttem v&aacute;r&aacute;s. Rutt&acirc;dem ij lah mie&#273;ettum. Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; suunn&acirc;tt&acirc;lleh rutt&acirc;di&#273; sier&acirc; ministeri&ouml;i, Euroop ku&aacute;vluovd&aacute;nemrutt&acirc;r&aacute;&aacute;ju j&aacute; eres m&aacute;h&#273;ulij rutt&acirc;demk&auml;ldei torjuin.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; kie&#273;&acirc;vu&scaron; &#269;u&aacute;kkimistis 28.1 tilet&aacute;&aacute;rbu nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute;st.&nbsp;
</div>
<div>
&rdquo;Jiem u&aacute;ini mihheen estuid toos, ete mane s&auml;mitigge ij pu&aacute;vt&acirc;&#269;&#269;ij v&auml;ridi&#273; ku&aacute;vd&aacute;&aacute;st toim&acirc;tiilijd kyevti olmož&acirc;n. S&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm ol&aacute;&scaron;uttem, s&auml;mitige jieij&acirc;s tooim&acirc; ovdedem j&aacute; ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; s&auml;mikiel&acirc;i ohts&acirc;&scaron;pargo u&#273;&#273;&acirc;sist ornim s&auml;ttih pyehti&#273; s&auml;mitiig&aacute;n nuortt&acirc;l&acirc;&scaron;kiel&acirc;n j&aacute; nuortt&acirc;l&acirc;&scaron;kulttuur&acirc;n loht&acirc;seijee u&#273;&#273;&acirc; viirgijd&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Lii velttidmettum, ete kavn&acirc;p ku&aacute;vd&aacute;&aacute; huksiim&acirc;n j&aacute; tooim&acirc; paijeentol&acirc;m&acirc;n jotel&aacute;vt pisov&acirc;&scaron; rutt&acirc;dem. Nuortt&acirc;l&acirc;&scaron;kulttuur turvim v&aacute;&aacute;t&aacute; jotelis tooim&acirc;id&rdquo;, Haltta ti&auml;duttij.&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	