<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Piäluštâsminister Haglund kollij Iänuduv</title>
<meta name="title" content="Piäluštâsminister Haglund kollij Iänuduv" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Piäluštâsminister Haglund kollij Iänuduv									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=930" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=930','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=930&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=930&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Pi&auml;lu&scaron;t&acirc;sminister Haglund kollij I&auml;nuduv s&auml;mitige kyessin 28-29.9.2014.&nbsp;
<div>
<div>
&rdquo;S&auml;mitigge lii &#269;uuvtij ilol&acirc;&scaron;, ete pi&auml;lu&scaron;t&acirc;sministerist l&acirc;i asto maailmpooliitlij kriis&acirc;i koosk&acirc;st kolli&#273; s&auml;miku&aacute;vlu. Erom&acirc;&scaron; ilol&acirc;&scaron; lam tast, ete sun valjij kollim&#269;uos&acirc;tt&acirc;hnis muu p&auml;ikkiku&aacute;vlu&rdquo;, s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Teiv&acirc;dem f&aacute;dd&aacute;n l&acirc;i hald&acirc;tt&acirc;sohjelm s&auml;mmilijd kyeskee uulmij j&aacute; kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;um. Pi&auml;lu&scaron;t&acirc;sminister Haglund j&aacute; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi pahud&aacute;in tu&#273;&acirc;v&acirc;žž&acirc;n, ete veik&acirc; ovd&acirc;skoddepaje aldan lopp&acirc;sis j&aacute; algatileh lijjii vaig&acirc;deh, te hald&acirc;tt&acirc;sohjelm s&auml;mmilijd kyeskee ulmeh l&aacute;&aacute; ol&aacute;&scaron;uumin tiev&acirc;sl&aacute;vt. &nbsp;&rdquo;Taat lii s&auml;mmilij t&aacute;&aacute;hust u&aacute;li historj&aacute;l&acirc;&scaron;, tastko ovdil lep finnim lop&aacute;d&acirc;s&acirc;id, mut&acirc; toh l&aacute;&aacute; p&aacute;&aacute;cc&aacute;m ol&aacute;&scaron;uuh&aacute;nn&aacute;&aacute;. Hald&acirc;tt&acirc;sohjelmist i&auml; lah ku&aacute;ssin ovdil lama&scaron; n&aacute;vt maa&#331;gah s&auml;mmilijd kyeskee ulmeh j&aacute; oro, ete toh ol&aacute;&scaron;uveh tiev&acirc;sl&aacute;vt&rdquo;, saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Hald&acirc;tt&acirc;sohjelmist lijjii spiek&acirc;st&acirc;hlii &auml;&#331;giris ulmeh s&auml;miaa&scaron;ij oovdedm&acirc;n. RAP lii &#269;on&acirc;d&acirc;tt&acirc;m tai ol&aacute;&scaron;utm&acirc;n jo moonn&acirc;m vaalj&acirc;kampanjastis j&aacute; ti&auml;&#273;ust-uv meid hald&acirc;tt&acirc;sr&aacute;&#273;&aacute;d&acirc;lmijn. T&auml;&auml;l ulmeh l&aacute;&aacute; ol&aacute;&scaron;uumin puohn&aacute;&aacute;l j&aacute; tot &#269;&aacute;itt&aacute;, ete RAP:n pu&aacute;ht&aacute; lyetti&#273;. Tom, maid mij lopedep, vigg&acirc;p meid ol&aacute;&scaron;utti&#273;&rdquo; paahud RAP saav&acirc;jo&#273;etteijee, pi&auml;lu&scaron;t&acirc;sminister Carl Haglund.&nbsp;
</div>
<div>
<br />
</div>
<div>
Alg&acirc;aalmugij sajattuv l&aacute;&aacute; nanod&acirc;m eidu t&auml;&auml;l gloobaal t&auml;&auml;sist alg&acirc;aalmugij maailmkonferens lopp&acirc;&auml;&scaron;&scaron;ikirje tuhhiittem mield. Lopp&acirc;&auml;&scaron;&scaron;ikirje prinsiipeh l&aacute;&aacute; meid maailmr&aacute;&aacute;vhu ovdedeijee &auml;&auml;&scaron;ih. Alg&acirc;aalmugeh pyehtih kevtti&#273; vuoig&acirc;dvuot&acirc;- j&aacute; vižij&#269;u&aacute;vdimvu&aacute;h&aacute;duv&acirc;id si&auml;rv&aacute;duv&acirc;idis siste mut&acirc; meid vij&#273;&aacute;subbooht ohts&acirc;&scaron;koddeest. Staatah &#269;on&acirc;d&acirc;teh konsultisti&#273; j&aacute; r&auml;hti&#273; oovt&acirc;stpargo alg&acirc;aalmugijguin sii jieij&acirc;s parlamentaarlij orgaanij peht. Oovt&acirc;stpargo ulmen lii finni&#273; alg&acirc;aalmug rijj&acirc;t&aacute;tul&acirc;&scaron;, muneti&auml;tun vu&aacute;&#273;uduvvee tuhhiittem mii ih&aacute;nis proojeekt tuhhiitm&acirc;n, mii &#269;uos&acirc;t sii &auml;rbivu&aacute;v&aacute;l&aacute;vt as&acirc;iduttem eenn&acirc;m- j&aacute; &#269;&auml;ciku&aacute;vloid teik&acirc; eres resurs&aacute;id. Meid mii aalmuglii t&auml;&auml;si &#269;u&aacute;vduseh s&auml;miaa&scaron;ijn ku&aacute;vdoo ekonom&acirc;lii epivisesvuo&#273;&acirc; kalgeh le&#273;e &#269;ielg&acirc; saavah tast, ete alg&acirc;aalmugij, Suom&acirc;st s&auml;mmilij, sajattuv nanodem lii meid linj&aacute;&aacute;st tai gloobaal prinsiipijguin j&aacute; oovded ohts&acirc;&scaron;ib&aacute;rd&acirc;s (j&aacute; torvol&acirc;&scaron;vuo&#273;&acirc;) s&auml;mmilij j&aacute; staat&acirc; koosk&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Taat lii terg&acirc;dis l&auml;vkki ovd&acirc;skulij j&aacute; lam u&aacute;li ilol&acirc;&scaron; tast, ete alg&acirc;aalmugij sajattuv torvejeh meid aalmugijkosk&acirc;s&aacute;vt. Aalmugl&aacute;vt taam pargo kalgeh ju&aacute;tki&#273; meid pu&aacute;ttee hald&acirc;tt&acirc;spaje &auml;&auml;igi, paahud pi&auml;lu&scaron;t&acirc;sminister Haglund.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Oovt&acirc;stpargo suom&acirc;ru&aacute;t&aacute;lijguin j&aacute; s&auml;mmilijguin lii lama&scaron; lu&aacute;ndul&acirc;&scaron; j&aacute; u&aacute;li terg&acirc;d kuohtuid almug&aacute;id. Lep u&aacute;li iloliih tast, ete oovt&acirc;stpargo lii lasan&acirc;m. Lii terg&acirc;d, ete aalmugliih ucceeblovoh tu&aacute;rjuh nubijdis j&aacute; ucceeblovoi vuoig&acirc;dvuo&#273;&acirc;id j&aacute; vuoig&acirc;dvuo&#273;&acirc; jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n. Lii pyeri ju&aacute;tki&#273; oovt&acirc;stpargo&rdquo;, pi&auml;lu&scaron;t&acirc;sminister Haglund j&aacute; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi pahud&aacute;in.&nbsp;
</div>
<div>
<br />
</div>
<div>
Minister u&aacute;p&aacute;smui kollim oht&acirc;vuo&#273;&acirc;st meid I&auml;nuduv lu&aacute;ndun j&aacute; pivdokulttuur&acirc;n. I&auml;nuduv pu&aacute;suis&auml;mmiliih j&aacute; s&auml;mitigge ske&#331;kkejii pi&auml;lu&scaron;t&acirc;sminister&acirc;n vyesi, mast l&acirc;i &scaron;le&#273;g&acirc;l&acirc;&scaron; &#269;evep&auml;ddi. I&auml;nuduv pu&aacute;suis&auml;mmiliih l&aacute;&aacute; ske&#331;kkim Monaco furst&acirc; Albert&acirc;n vyesi talle ko sun lii kollim I&auml;nuduv&acirc;st ive 2012. Minister Haglund pu&aacute;sui ku&aacute;tu si&auml;mm&aacute;&aacute; Jauristuodd&acirc;r siijd&acirc;st ko furst&acirc; Albert pu&aacute;sui. S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; vs. rehtor Janne N&auml;kk&auml;l&auml;j&auml;rvi huol&acirc;t teknisijd ornimijd nuuvt, ete pi&auml;lu&scaron;t&acirc;sminister pu&aacute;ht&aacute; &#269;u&aacute;vvu&#273; poccus ku&aacute;ttum p&auml;ikkit&auml;tur&aacute;in.
</div>
<div>
<br />
</div>
<div>
Laseti&auml;&#273;uh: &nbsp;S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, 0505242109
</div>
<div>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ministerju&aacute;vhu sier&acirc;n&acirc;si&scaron;edeijee Malin Br&auml;nnk&auml;rr, 040-5347727
</div>
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	