<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige tievâs&amp;#269;uákkim ceelhij ALKU-haavâst</title>
<meta name="title" content="Sämitige tievâs&amp;#269;uákkim ceelhij ALKU-haavâst" />
<meta name="author" content="" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige tievâs&#269;uákkim ceelhij ALKU-haavâst									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=279" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=279','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=279&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=279&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige tiev&acirc;s&#269;u&aacute;kkim lii &#269;u&aacute;kkimistis 10.3.2009 ci&auml;lkk&aacute;m ku&aacute;vluhald&acirc;&scaron;em u&#273;&acirc;smittemhaav&acirc;st (ALKU-haah&acirc;). S&auml;mitige tiev&acirc;s&#269;u&aacute;kkim mield ku&aacute;vluhald&acirc;&scaron;em ovdedemhaah&acirc; mana oll&aacute;s&aacute;vt lapp&acirc;d s&auml;mmil&aacute;id vu&aacute;&#273;ulaav&acirc;st j&aacute; s&auml;mitiggelaav&acirc;st torvejum jieij&acirc;s kiel&acirc; j&aacute; kulttuur kyeskee jie&scaron;hald&acirc;&scaron;em. ALKU-haav&acirc;st kalga tooh&acirc;&#273; vu&aacute;&#273;ul&acirc;&scaron; &aacute;rvu&scaron;t&acirc;ll&acirc;m s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em tiileest j&aacute; kosk&acirc;vuo&#273;&acirc;st u&#273;&acirc;smitm&acirc;n. ALKU-haav&acirc;st kalga tooh&acirc;&#273; i&auml;vtutt&acirc;s&acirc;id s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em oovdedmist j&aacute; &#269;ielg&acirc;s&aacute;vt s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em pirr&acirc;d&acirc;h&acirc;n kullee pargoi sirdemist s&auml;mitiig&aacute;n hald&acirc;tt&acirc;sohjelm j&aacute; vu&aacute;&#273;ulaav&acirc; mi&auml;ld&aacute;s&aacute;vt.
<p>
&nbsp;
</p>
<p>
Vu&aacute;&#273;ulaav&acirc; j&aacute; s&auml;mitiggelaav&acirc; valm&acirc;&scaron;t&acirc;lmist j&aacute; as&acirc;ttum laav&acirc;i almosvu&aacute;&#273;ust&acirc;s&acirc;in lii vuolgum tast, et s&auml;mmilij kiel&acirc;s j&aacute; kulttuuris kyeskee jie&scaron;hald&acirc;&scaron;em lii ovd&aacute;neijee, ige ma&#331;asmannee. Vu&aacute;&#273;ulaav&acirc; njuolg&acirc;dusah ovt&acirc;stittum s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;emorgaan, s&auml;mitige, vu&aacute;&#273;&#273;udm&acirc;n merh&acirc;&scaron;ii aalg&acirc; j&aacute; pooliitl&acirc;&scaron;-haald&acirc;tl&acirc;&scaron; raamij tooh&acirc;m pu&aacute;tteevuo&#273;&acirc;st t&aacute;b&aacute;htuvvee s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em sisk&aacute;ld&acirc;sl&acirc;&scaron; oovdedm&acirc;n. Joton vu&aacute;lg&aacute;m ku&aacute;vluhald&acirc;&scaron;em u&#273;&acirc;smittem, leh&acirc;dijn maa&#331;g&acirc;id staat&acirc; hald&acirc;&scaron;empargoid kyeskee njuolg&acirc;dus&acirc;id j&aacute; sirdedijn pargoid virgeom&acirc;h&aacute;&aacute;st nuub&aacute;n, addel m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em turviim&acirc;n j&aacute; ain oovdedm&acirc;n iivij 1993-1995 lah&acirc;valm&acirc;&scaron;t&acirc;lmist p&aacute;hudum prinsiip&acirc;i j&aacute; ulmij mi&auml;ld&aacute;s&aacute;vt. 
</p>
<p>
&nbsp;
</p>
<p>
Ku&aacute;vluhald&acirc;&scaron;em u&#273;&acirc;smittemhaav&acirc;st l&aacute;&aacute; kuitt&acirc;g valm&acirc;&scaron;t&acirc;llum s&auml;mikiel&acirc;, s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; s&auml;-mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i staat&acirc;torjuid kyeskee haald&acirc;&scaron;l&acirc;&scaron; nub&aacute;stusah, moh &scaron;addeh ol&aacute;&scaron;umes ma&#331;a merh&acirc;&scaron;itteht jo-uv hi&auml;jusmitte&#273; jo &aacute;&aacute;ig&aacute;n finnejum s&auml;mmilij jie&scaron;hald&acirc;&scaron;em t&acirc;i esti&#273; s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em ovd&aacute;nem. S&auml;mmilij sajatt&acirc;h j&aacute; vuoig&acirc;dvuo&#273;ah jieij&acirc;s kiel&acirc; j&aacute; kulttuur kyeskee jie&scaron;haald&acirc;&scaron;m&acirc;n &scaron;addeh hi&auml;jusmu&#273; j&aacute; s&auml;mmilij jieji&acirc;s jie&scaron;hald&acirc;&scaron;em ovd&aacute;nem orosti&#273;, joba ma&#331;asmoonn&acirc;&#273; ALKU-haav&acirc; ol&aacute;&scaron;ume oht&acirc;vuo&#273;&acirc;st.
</p>
<p>
&nbsp;
</p>
<p>
 
S&auml;mmilij jie&scaron;hald&acirc;&scaron;em hi&auml;jusmittee j&aacute; ton ovd&aacute;nem estee kulm&acirc; u&#273;&acirc;smitm&acirc;n kullee i&auml;vtutt&acirc;s l&aacute;&aacute;:
</p>
<p>
&nbsp;
</p>
<p>
-	s&auml;mikiel&acirc;l&acirc;&scaron; j&aacute; s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n &#269;ujottum staat&acirc;torjui sirdem m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;st ku&aacute;vluhald&acirc;&scaron;emvirg&aacute;d&acirc;h&acirc;n (ige s&auml;mmilij jieij&acirc;s jie&scaron;hald&acirc;&scaron;em pargon) (kield&acirc;i staat&acirc;u&aacute;susvu&aacute;&not;h&aacute;duv u&#273;&acirc;smitmist),
</p>
<p>
&nbsp;
</p>
<p>
-	s&auml;&auml;mi kiel&acirc;laav&acirc;st u&aacute;ivildum staat&acirc;torjui mie&#273;ettem sirdem riehtiministeri&ouml;st ku&aacute;vluhald&acirc;&not;&scaron;emvirg&aacute;d&acirc;h&acirc;n (ige s&auml;mmilij jieij&acirc;s jie&scaron;hald&acirc;&scaron;em pirr&acirc;d&acirc;h&acirc;n) j&aacute;
</p>
<p>
&nbsp;
</p>
<p>
-	s&auml;mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i turviim&acirc;n &#269;ujottum staat&acirc;torjuu sirdem medd&acirc;l s&auml;mmilij jie&scaron;haald&acirc;&scaron;mist njuolgist kield&aacute;id.
Main&acirc;&scaron;um hald&acirc;&scaron;empargoh kuleh &#269;ielg&acirc;s&aacute;vt s&auml;mmilij jieij&acirc;s kiel&acirc; j&aacute; kulttuur kyeskee jie&scaron;hald&acirc;&scaron;em pirr&acirc;d&acirc;h&acirc;n j&aacute; taid kalga jo-uv sirde&#273; v&auml;ldikod&aacute;l&acirc;&scaron; virgeom&acirc;h&aacute;&aacute;st njuolgist s&auml;mmi-lij jie&scaron;hald&acirc;&scaron;emorgaan&acirc;n, s&auml;mitiig&aacute;n, t&acirc;i si&auml;ilutti&#273; (sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i staat&acirc;&not;toorj&acirc;) s&auml;mitige pargon. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge ij tuhhit s&auml;mmil&aacute;id vu&aacute;&#273;ulaav&acirc;st torvejum jie&scaron;hald&acirc;&scaron;em hi&auml;-jusmittem j&aacute; ton ovdedem orostittem. 
S&auml;mitige ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; i&auml;vtutt&acirc;sah:
</p>
<p>
&nbsp;
</p>
<p>
1.	ALKU-haav&acirc; lah&acirc;aas&acirc;tmist j&aacute; haav&acirc; pu&aacute;ht&aacute;m nub&aacute;stus&acirc;in haald&acirc;&scaron;m&acirc;n j&aacute; staat&acirc;toor&not;j&acirc;vu&aacute;h&aacute;d&acirc;h&acirc;n kalga orni&#273; s&auml;mitiggelaav&acirc; &sect; 9 mi&auml;ld&aacute;sijd r&aacute;&#273;&aacute;d&acirc;lmijd, &#269;ielgi&#273; haav&acirc;i vaikutt&acirc;s&acirc;id s&auml;mikiel&acirc;n j&aacute; s&auml;&auml;mi vu&aacute;&#273;ulav&acirc;l&acirc;&scaron; kulttuurjie&scaron;haald&acirc;&scaron;m&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
2.	S&auml;&auml;mi kiel&acirc;laav&acirc; 1086/2003 kalga nu&aacute;vditti&#273; ALKU-haav&acirc; valm&acirc;&scaron;t&acirc;lmist j&aacute; haav&acirc; ol&aacute;&scaron;utmist.
</p>
<p>
&nbsp;
</p>
<p>
3.	S&auml;mitiig&aacute;n kalga sirde&#273; s&auml;miku&aacute;vlu eenn&acirc;mkodde-ohjelm r&auml;htim sehe &scaron;kovlim, lu&aacute;n-duriggoduv&acirc;i, pirr&acirc;s j&aacute; jotoluv muneldistem- j&aacute; vu&aacute;v&aacute;mpargoid.
</p>
<p>
&nbsp;
</p>
<p>
4.	Ku&aacute;vluhald&acirc;&scaron;emvirgeom&acirc;h&aacute;&aacute;h kalgeh r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; j&aacute; r&auml;hti&#273; ohts&acirc;&scaron;pargoost s&auml;miku&aacute;v-lu j&aacute; s&auml;mikulttuur kyeskee strategia&auml;&scaron;&scaron;ikiirjijd.
</p>
<p>
&nbsp;
</p>
<p>
5.	S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s m&aacute;tt&aacute;&aacute;tteijei p&aacute;lkk&aacute;tm&acirc;n u&aacute;ivildum staat&acirc;torjui (L1998/635; nub&aacute;s-tus 1998/1186, 43 &sect; 2 mom) hald&acirc;&scaron;em kalga sirde&#273; S&auml;mitige pargoid. Staat&acirc;torjuu pirr&acirc;d&acirc;h&acirc;n kalga jo&#273;etti&#273; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s oll&aacute;s&aacute;vt m&aacute;tt&aacute;&aacute;tt&acirc;s u&aacute;rnejeijee &scaron;koovl&acirc; soi-jimp&auml;ikkikoddeest peerusth&aacute;nn&aacute;&aacute;.
</p>
<p>
&nbsp;
</p>
<p>
6.	S&auml;&auml;mi kiel&acirc;laav&acirc; &sect; 31 mi&auml;ld&aacute;s&acirc;&scaron; rutt&acirc;dempargoh sirdojeh s&auml;mitige haald&acirc;&scaron;m&acirc;n.
</p>
<p>
&nbsp;
</p>
<p>
7.	Ku&aacute;vluhald&acirc;&scaron;emvirg&aacute;duvv&aacute;id r&aacute;htoo s&auml;mikiel&acirc;l&acirc;&scaron; palv&acirc;lemoht&acirc;d&acirc;h s&auml;miku&aacute;vlun.
</p>
<p>
&nbsp;
</p>
<p>
8.	S&auml;mitigge i&auml;vtut, et s&auml;mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i rutt&acirc;dem-, kocceem- j&aacute; staat&acirc;toorj&acirc;pargoh sirdojeh s&auml;mitiig&aacute;n s&auml;mitige i&auml;vtutt&acirc;s mi&auml;ld&aacute;s&aacute;vt.
</p>
<p>
&nbsp;
</p>
<p>
9.	ALKU-haav&acirc; kalga kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; vu&aacute;&#273;ulah&acirc;v&aacute;ljukoddeest.
</p>
<p>
&nbsp;
</p>
<p>
10.	ALKU-haav&acirc;st v&aacute;ldoo vuot&acirc;n hald&acirc;tt&acirc;sohjelm ulme s&auml;&auml;mi kulttuurjie&scaron;hald&acirc;&scaron;em tur-viimist, ILO 169-sop&acirc;mu&scaron; ratifistem m&aacute;h&#273;ul&acirc;žž&acirc;ntoh&acirc;mist sehe tave-eenn&acirc;ml&acirc;&scaron; s&auml;-misop&acirc;mu&scaron; ratifistem m&aacute;h&#273;ul&acirc;žž&acirc;ntoh&acirc;mist.
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: 
saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi
</p>
<p>
puh: +358505242109
</p>
<p>

 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy48011 = 'kl&#101;m&#101;tt&#105;.n&#97;kk&#97;l&#97;j&#97;rv&#105;' + '&#64;';
 addy48011 = addy48011 + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy48011 + '\'>' );
 document.write( addy48011 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>T&auml;m&auml; s&auml;hk&ouml;postiosoite on suojattu roskapostia vastaan, aseta javascripttuki p&auml;&auml;lle n&auml;hd&auml;ksesi osoitteen.
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 12.03.2009 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	