<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Sämitige &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=954" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=954','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=954&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=954&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge meridij, ete pu&aacute;tteevuo&#273;&acirc;st s&auml;mitige &#269;u&aacute;kkim stream-vuolg&acirc;tteh interneetist. Vuolg&acirc;tt&acirc;s&acirc;id almolijn s&auml;mitige &#269;u&aacute;kkimijn pu&aacute;ht&aacute; &#269;u&aacute;vvu&#273; interneetist njuolg&acirc;n.&nbsp;
<div>
I&auml;vtutt&acirc;s s&auml;mitige &#269;u&aacute;kkimij stream-vuolg&acirc;tmist lii tooh&acirc;m s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i. &rdquo;Lam ilol&acirc;&scaron;, ete s&auml;minuorah l&aacute;&aacute; lama&scaron; aktiivliih. T&auml;&auml;l pyehtip stream-vuolg&acirc;tt&acirc;ss&aacute;in juks&acirc;&#273; meid Aanaar ulguubeln j&aacute; s&auml;miku&aacute;vlu ulguubeln &auml;ssee s&auml;mmilijd j&aacute; &#269;u&aacute;kkimij &#269;u&aacute;vvum &scaron;adda &auml;lkkeebin. Stream-vuolg&acirc;ttem lasseet tu&aacute;ivu mield ti&auml;&#273;u s&auml;mitige tooim&acirc;st vij&#273;&aacute;subboht-uv&rdquo; saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi kommentistij mi&auml;r&aacute;d&acirc;s.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio oovd&acirc;npuovtij &#269;u&aacute;kkim&acirc;n OA alg&acirc;aalmugij maailmkonferens lopp&acirc;&auml;&scaron;&scaron;ikirje. Lopp&acirc;&auml;&scaron;&scaron;ikirje merkkejui &#269;u&aacute;kkimist ti&auml;ttun. &rdquo;Lopp&acirc;&auml;&scaron;&scaron;ikirjeest staatah nanodeh &#269;on&acirc;d&acirc;tt&acirc;mvuo&#273;&acirc;s OA alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;utm&acirc;n. Taat meerh&acirc;&scaron; tom, ete OA alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron;&acirc;st lii &scaron;odd&acirc;min ain een&acirc;b kenigittee &auml;&scaron;&scaron;ikirje aalmugijkosk&acirc;sii politiik&acirc;st j&aacute; meid riehtiop&acirc;l&aacute;vt&rdquo; Tiina Sanila-Aikio &#269;i&auml;lg&aacute;.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim r&aacute;ht&aacute;d&acirc;t&acirc;i s&auml;mitiggelaav&acirc; vu&aacute;im&aacute;n&scaron;odd&acirc;m&acirc;n. S&auml;mitiggelaav&acirc; u&#273;&acirc;smittem &scaron;ood&acirc;&scaron; vu&aacute;im&aacute;n ive 2014 loop&acirc;st teik&acirc; 2015 aalg&acirc;st. Laav&acirc; sirdum&auml;&auml;igih pyehtih jo&#273;etti&#273; toos, ete vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m tiev&acirc;smittem njuolgimv&aacute;t&aacute;m&acirc;&scaron;kie&#273;&acirc;vu&scaron;&scaron;&acirc;m t&aacute;b&aacute;htuv&aacute; u&aacute;li jotelis &auml;igitavluin. U&#273;&#273;&acirc; laav&acirc; mield njuolgimv&aacute;t&aacute;m&acirc;&scaron;ah vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m tiev&acirc;smitmist tohhuu&#269;&#269;ii s&auml;mitige &#269;u&aacute;kkim&acirc;n (26 &sect;). Vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m j&aacute; njuolgimv&aacute;t&aacute;m&acirc;&scaron;lattim pyehtiv vaatt&acirc;&#273; stiivr&acirc;st j&aacute; almos&#269;u&aacute;kkimist paijeelmi&auml;r&aacute;sijd &#269;u&aacute;kkimijd j&aacute; &#269;u&aacute;kkimij jotelis &#269;u&aacute;k&aacute;nko&#269;om. Njuolgimv&aacute;t&aacute;m&acirc;&scaron;&acirc;id kalgeh kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; tai lu&aacute;ndu tiet u&aacute;li jotel&aacute;vt amas occei vuoig&acirc;dvuo&#273;&acirc;torvo hi&auml;jusmu&#273;. Taan tiet &#269;u&aacute;kkim meridij mutte&#273; s&auml;mitige pargo-oornig 56 &sect; tienuuvt, ete t&aacute;&aacute;l&aacute;&aacute; 10 peeivi saajeest &#269;u&aacute;kkim &auml;&scaron;&scaron;ilisto kolg&acirc;&#269;&#269;ii vuolg&acirc;tti&#273; tigejes&acirc;n&aacute;id majemust&aacute;&aacute; 7 peivid ovdil &#269;u&aacute;kkim. Nub&aacute;stus ij medd&acirc;list tom m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;, ete &#269;u&aacute;kkimpovdiitt&acirc;s&acirc;id j&aacute; &auml;&scaron;&scaron;ilistoid i&auml; pu&aacute;vt&acirc;&#269;&#269;ii vuolg&acirc;tti&#273; ta&#273;e ovdil.&nbsp;
</div>
<div>
<br />
</div>
<div>
Ive majemu&scaron; s&auml;mitige &#269;u&aacute;kkim tollu&scaron; juovl&acirc;m&aacute;&aacute;nust. Talle &auml;&scaron;&scaron;ilistoost lii el. s&auml;mitige budjet-toim&acirc;vu&aacute;v&aacute;m tuhhiittem ih&aacute;n 2015.&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	