<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge kollij Brysselist</title>
<meta name="title" content="Sämitigge kollij Brysselist" />
<meta name="author" content="Klemetti Näkkäläjärvi" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge kollij Brysselist									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=703" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=703','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=703&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=703&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<div>
Europarlami&auml;ntt&aacute;r Nils Torvalds lii ko&#269;&#269;om Suom&acirc; S&auml;mitige tooll&acirc;&#273; &#269;u&aacute;kkim Bryssel&acirc;n j&aacute; u&aacute;p&aacute;smi&#273; EU tooim&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
- Taat lii historj&aacute;l&acirc;&scaron; til&aacute;l&acirc;&scaron;vuot&acirc;. Vuoss&acirc;muu keerdi s&auml;&auml;mi parlamentaarl&acirc;s orgaan tu&aacute;l&aacute; &#269;u&aacute;kkim Euroop parlamentist. Si&auml;mm&aacute;st kollim addel s&auml;mmilijd m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; vaikutti&#273; EU t&auml;&auml;sist. Halijdep taan t&auml;&auml;sist EU &aacute;inoo alg&acirc;aalmugin oovd&acirc;npyehti&#273; mii j&aacute; eres v&auml;ldikulttuurij &#269;&aacute;rvumist ellei aalmugij j&aacute; ju&aacute;vhui t&aacute;&aacute;rbuid, S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi maain&acirc;st.
</div>
<div>
&nbsp;
</div>
<div>
Euroop Union lii &#269;onn&acirc;s&acirc;m arkt&acirc;sii ti&auml;tunadelemistis vu&aacute;rusav&acirc;st&acirc;ll&acirc;m&acirc;n alg&acirc;aalmugijguin. Vu&aacute;rusav&acirc;st&acirc;ll&acirc;m lii toollum olgokosk&acirc;vuot&acirc;komissaar Catherine Ashton&aacute;in suu Suom&acirc;st kollim oht&acirc;vuo&#273;&acirc;st ive 2011.
</div>
<div>
<br />
</div>
<div>
&nbsp;- Mudoi vu&aacute;rusav&acirc;st&acirc;ll&acirc;m lii p&aacute;&aacute;cc&aacute;m uccen, N&auml;kk&auml;l&auml;j&auml;rvi maain&acirc;st. Lam tuo&#273;&acirc;i ilol&acirc;&scaron; tast, ete Nils Torvalds lii pivd&aacute;m mii Bryssel&acirc;n j&aacute; sun lii vuoss&acirc;mu&scaron; europarlami&auml;ntt&aacute;rin tuo&#273;&acirc;i oovdedmin vu&aacute;rusav&acirc;st&acirc;ll&acirc;m EU j&aacute; alg&acirc;aalmugij kosk&acirc;n. Taat tu&aacute;im&aacute; muu miel&acirc;st &scaron;iev ovd&acirc;merkk&acirc;n EU-komission tast, ete tot kalga v&auml;ldi&#273; vu&aacute;rusav&acirc;st&acirc;ll&acirc;m alg&acirc;aalmugijguin tuo&#273;&acirc;l&aacute;vt.
</div>
<div>
<br />
</div>
<div>
- S&auml;mmilij demokraatl&aacute;vt v&auml;ljejum orgaan tu&aacute;im&aacute; meid ovd&acirc;merkk&acirc;n Euroop&acirc;st. L&aacute;&aacute; vala vaid&acirc;littee ennuv ju&aacute;vhuh main i&auml; lah ub&acirc; tohkin vuoig&acirc;dvuo&#273;ah moh Suom&acirc; s&auml;mmilijd l&aacute;&aacute; suovvum. Mut&acirc; taam ij pyevti ett&acirc;&#273; jie&scaron;tu&#273;&acirc;v&aacute;in miel&aacute;in, paahud europarlami&auml;ntt&aacute;r Torvalds. Mist-uv l&aacute;&aacute; ennuv maid koolgap pyeredi&#273;. &nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge savast&acirc;l kollimis &auml;&auml;igi erom&acirc;&scaron;&aacute;vt s&auml;mmilij kiel&acirc;lij, kulttuurlij j&aacute; i&auml;l&aacute;tt&acirc;s kyeskee vuoig&acirc;dvuo&#273;&acirc;in EU:st. S&auml;mitiig&aacute;n lii u&aacute;rnejum u&aacute;p&aacute;smem Euroop Union j&aacute; komissio tooim&acirc;n j&aacute; teividem ekonomiakomissaar Olli Rehn&aacute;in. S&auml;mitigge u&aacute;p&aacute;smuv&aacute; meid Suom&acirc; pisov&acirc;&scaron; ovd&acirc;st&acirc;s tooim&acirc;n Brysselist j&aacute; teivid EU- r&auml;&auml;&#273;i olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;pargoju&aacute;vhu ovd&acirc;steijeid.&nbsp;
</div>
<div>
<br />
</div>
<div>
&nbsp;- Tu&aacute;ivup kolliimist ennuv. Teh&aacute;lumos ulmen lii r&auml;hti&#273; pisovijd r&aacute;&#273;&aacute;d&acirc;ll&acirc;mm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id Euroop Union&aacute;in j&aacute; finni&#273; s&auml;miko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;id pyerebeht hu&aacute;mm&aacute;&scaron;um&aacute;n EU politiik&acirc;st. Erom&acirc;&scaron; ulmen lii turv&acirc;sti&#273; EU InterregS&aacute;pmi -rutt&acirc;demohjelm si&auml;ilum jie&#269;&acirc;nis ohjelmin, ton rutt&acirc;dem turv&acirc;stem j&aacute; ohjelm hald&acirc;&scaron;em j&aacute; virgev&aacute;ld&aacute;l&acirc;&scaron;vuo&#273;&acirc; kepidem. Puoh pehtilumos li&#269;ij sirde&#273; ohjelm hald&acirc;&scaron;em njuolgist s&auml;mitiig&aacute;n. Tu&aacute;ivup meid pi&auml;tupolitiik ovdedem EU t&auml;&auml;sist nuuvt, ete sehe pi&auml;&#273;ui suoj&acirc;lem j&aacute; s&auml;mipu&aacute;suitu&aacute;lu h&aacute;rjuttem li&#269;&#269;ii t&auml;siti&auml;dust j&aacute; i&auml;l&aacute;tt&acirc;s h&aacute;rjuttem syeji lii turv&acirc;stum, saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi paahud.
</div>
<div>
<br />
</div>
<div>
<strong>Laseti&auml;&#273;uh:</strong>
</div>
<div>
<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=33&amp;Itemid=" target="_blank">Saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 27.03.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	