<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämikielâ iäláskittemohjelm vuávám álgá</title>
<meta name="title" content="Sämikielâ iäláskittemohjelm vuávám álgá" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämikielâ iäláskittemohjelm vuávám álgá									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=426" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=426','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=426&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=426&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; lii merid&acirc;m alg&acirc;tti&#273; s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm vu&aacute;v&aacute;mn. Ministeri&ouml; lii as&acirc;tt&acirc;m s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm r&auml;htee stivrimju&aacute;vhu j&aacute; pargoju&aacute;vhu. Aalg&acirc; puoh&acirc;id kulm&acirc; s&auml;mikiel&acirc; j&aacute; ub&acirc; eenn&acirc;m kyeskee i&auml;l&aacute;skittemohjelm jotonpiej&acirc;m&acirc;n toov&acirc;i s&auml;mitigge.
<p>
&nbsp;
</p>
<p>
M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; &#269;uujoot 24. &#269;oh&#269;&acirc;m&aacute;&aacute;nu tooh&acirc;m mi&auml;r&aacute;d&acirc;s&acirc;s Ovd&acirc;skode vu&aacute;&#273;ulah&acirc;v&aacute;ljukode smiett&acirc;m&acirc;&scaron;&acirc;n (PeVM 1/2010 vp &ndash; K 1/2009 vp), mast v&aacute;ljukodde vaa&#273;&acirc;i, et hald&acirc;tt&acirc;s ri&auml;m&aacute; pehtilittum toim&aacute;id s&auml;mikiel&acirc; i&auml;l&aacute;skitm&acirc;n. V&aacute;ljukode mield erom&acirc;&scaron; hu&aacute;m&aacute;&scaron;ume kalga kiddi&#273; uhkevu&aacute;l&aacute;sij aanaars&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc; si&auml;ilum turviim&acirc;n. Staat&acirc;r&auml;&auml;&#273;i as&acirc;ttij &#269;ielgiitt&acirc;s&acirc;stis Suom&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;pojitiijk&acirc;st (2009) ulmen s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm r&auml;htim.
</p>
<p>
&nbsp;
</p>
<p>
M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; aas&acirc;t s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm vu&aacute;v&aacute;jeijee pargoju&aacute;vhu pargon:
</p>
<p>
&ndash; &aacute;rvu&scaron;t&acirc;ll&acirc;&#273; s&auml;mikiel&acirc;i tile j&aacute; ton pyereedm&acirc;n toohum tooim&acirc;id puoh&acirc;i kuulm&acirc; Suom&acirc;st sarnum s&auml;mikiel&acirc; u&aacute;sild j&aacute; 
</p>
<p>
&ndash; r&auml;hti&#273; i&auml;vtutt&acirc;s olesv&aacute;ld&aacute;lii j&aacute; kuhes&aacute;ig&aacute;sii s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
I&auml;l&aacute;skittemohjelm kalga tooll&acirc;&#273; siste i&auml;vtutt&acirc;s&acirc;sid, moh kyeskih s&auml;mikiel&acirc;i tutk&acirc;m j&aacute; kiel&acirc;huol&acirc;tt&acirc;s, s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; &scaron;kovlim, s&auml;mikiel&acirc;l&acirc;&scaron; kulttuur tu&aacute;rjum, s&auml;mikiel&acirc;l&acirc;&scaron; peivitip&scaron;o j&aacute; kiel&acirc;pierv&acirc;ltooim&acirc; sehe eres tagarijd ohts&acirc;&scaron;kodde-eellim u&aacute;sisuorgijd, main nanoduvvoo s&auml;mmilij vuoig&acirc;dvuot&acirc; tuo&#273;&acirc;l&aacute;vt ait&acirc;rdi&#273; j&aacute; ovdedi&#273; kiel&acirc;s j&aacute; kulttuuris v&auml;ldikod&aacute;l&aacute;vt. Pargoju&aacute;vkku kalga v&auml;ldi&#273; vuot&acirc;n s&auml;mikiel&acirc;i tile j&aacute; ovd&aacute;nem meid eres-uv Tave-en&acirc;mijn.
</p>
<p>
&nbsp;
</p>
<p>
Haav&acirc; stivrimju&aacute;vhu saav&acirc;jo&#273;etteijen tu&aacute;im&aacute; pajejo&#273;etteijee Sakari Karjalainen m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;st j&aacute; jes&acirc;nin pajet&auml;rhisteijee Katri Santtila m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;st, Olgoa&scaron;ij&#269;&auml;llee Suvikki Silvennoinen olgoa&scaron;ijministeri&ouml;st, jo&#273;etteijee Johanna Suurp&auml;&auml; riehtiministeri&ouml;st, pajet&auml;rhisteijee Panu Artemjeff sisa&scaron;ijministeri&ouml;st, fiinaans&#269;&auml;llee Annika Klimenko rutt&acirc;ministeri&ouml;st, r&aacute;&#273;&aacute;dellee virgealmai Hillevi L&ouml;nn pargo- j&aacute; i&auml;l&aacute;tt&acirc;sministeri&ouml;st, r&aacute;&#273;&aacute;dellee virgealmai Viveca Arrhenius sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml;st, jo&#273;etteijee Jorma Kauppinen M&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s&acirc;st, v&auml;risaav&acirc;jo&#273;etteijee Irja Seuruj&auml;rvi-Kari s&auml;mitiggeest (taves&auml;mikiel&acirc;), v&auml;risaav&acirc;jo&#273;etteijee Erkki Lumisalmi s&auml;mitiggeest (nuortt&acirc;s&auml;mikiel&acirc;), rehtor Yrj&ouml; Musta s&auml;mitiggeest (aanaars&auml;mikiel&acirc;), oll&acirc;op&acirc;ttuvlehtor Marja-Liisa Olthuis Oulu oll&acirc;op&acirc;ttuv&acirc;st (Giellagas &ndash;instituut), Martti Laiti City S&aacute;mit ry:st, u&aacute;s&aacute;duvjo&#273;etteijee Kimmo Granqvist P&auml;ikkeenn&acirc;m kiel&acirc;i tutk&acirc;mku&aacute;vd&aacute;&aacute;st, spesiaal&auml;&scaron;&scaron;itobdee Kurt Torsell Suom&acirc; Kield&acirc;littoost sehe paje&auml;&scaron;&scaron;ialmai Antti Arjava Suom&acirc; Kulttuurrutt&acirc;r&aacute;&aacute;just. Stivrimju&aacute;vhu pissoo &auml;&scaron;&scaron;itobden nom&acirc;ttui ucceeblohov&aacute;ld&aacute;l&acirc;&scaron; Eva Biaudet.
</p>
<p>
&nbsp;
</p>
<p>
Hah&acirc;pargoju&aacute;vhu saav&acirc;jo&#273;etteijen tu&aacute;im&aacute; spesiaalvu&aacute;v&aacute;jeijee Mikko Cort&eacute;s T&eacute;llez m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;st j&aacute; jes&acirc;nin pajet&auml;rhisteijee Maria Biskop m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;st, jo&#273;etteijee Johanna Suurp&auml;&auml; riehtiministeri&ouml;st, hald&acirc;tt&acirc;s&#269;&auml;llee Hanna Kiiskinen sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml;st, proojeekthovd&acirc; Petra Magga-Vars s&auml;mitiggeest sehe &#269;uovviitt&acirc;stooim&acirc;t&auml;rhisteijee Kari Torikka Laapi ku&aacute;vluhald&acirc;tt&acirc;svirg&aacute;duv&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
Pargoju&aacute;vhu &#269;&auml;llen tu&aacute;imih m&aacute;tt&aacute;&aacute;tt&acirc;sneuvos Maija Innola m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;st, m&aacute;tt&aacute;&aacute;tt&acirc;sneuvos Leena Nissil&auml; M&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s&acirc;st, &scaron;kovlim&#269;&auml;llee Ulla Aikio-Puoskari s&auml;mitiggeest sehe totkee Kaarina Vuolab-Lohi P&auml;ikkieenn&acirc;m kiel&acirc;i tutk&acirc;mku&aacute;vd&aacute;&aacute;st.
Pargo- j&aacute; stivrimju&aacute;vhu toim&acirc;paje noh&aacute; ive 2011 loop&acirc;st. 
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 04.10.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	