<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Biodiversiteetsopâmuš syeji ovdán</title>
<meta name="title" content="Biodiversiteetsopâmuš syeji ovdán" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Biodiversiteetsopâmuš syeji ovdán									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=948" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=948','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=948&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=948&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				U&aacute;sipeli&#269;u&aacute;kkim&acirc;n j&aacute; ton mi&auml;ldust&aacute;b&aacute;htuss&aacute;id &nbsp;u&aacute;s&aacute;listii ohtsis suul&acirc;n 20 000 olmožid pirr&acirc; maailm 194 sier&acirc; staat&acirc;st. Suom&acirc; u&aacute;s&aacute;listij &#269;u&aacute;kkim&acirc;n u&aacute;ssin Euroop Union delegaatio. EU- staatah h&auml;mmejii ohtsii u&aacute;ivil koordinaatio&#269;u&aacute;kkimijnis.&nbsp;
<div>
<br />
</div>
<div>
<div>
U&aacute;sipeli&#269;u&aacute;kkimist &auml;&scaron;&scaron;iub&acirc;l&acirc;&scaron;vuot&acirc;, mii vaat&acirc;i puoh en&acirc;must&aacute;&aacute; sav&acirc;st&acirc;lmijd j&aacute; r&aacute;&#273;&aacute;d&acirc;lmijd, kuosk&acirc;i biodiversiteetsop&acirc;mu&scaron; rutt&acirc;dm&acirc;n j&aacute; staat&acirc;i rutt&acirc;demu&aacute;s&aacute;n sier&acirc; sop&acirc;mu&scaron;instrumentijn. Nk. ovdedemen&acirc;mij biodiversiteettooim&acirc;i rutt&acirc;dem j&aacute; torjuu ju&aacute;h&aacute;sem lii lama&scaron; h&aacute;stul&acirc;&scaron; sav&acirc;st&acirc;ll&acirc;mf&aacute;dd&aacute;. U&aacute;sipeli&#269;u&aacute;kkim meridij annee&#273; vyeimist ive 2012 sooppum rutt&acirc;demmi&auml;r&aacute;d&acirc;sis j&aacute; kyevtki&auml;rd&aacute;smitte&#273; ovdedemen&acirc;m&aacute;id &#269;ujottum aalmugijkosk&acirc;sii lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; rutt&acirc;dem ive 2015 r&auml;i. Lasseen u&aacute;sipeelijd movtijdittii tu&aacute;rju&#273; rijj&acirc;t&aacute;tul&aacute;vt nk. ovdedemen&acirc;mij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; tu&aacute;rjoo projektijd. U&aacute;sipeli&#269;u&aacute;kkim mi&auml;ru&scaron;t&acirc;l&acirc;i, ete ih&aacute;s&aacute;vt lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; turviim&acirc;n kevttih maailmvij&#273;os&aacute;vt 1,3 miljard doll&aacute;rid (n. 1,07 miljard eurod). &rdquo;Lii &#269;ielg&acirc;s, ete lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; turvim v&aacute;&aacute;t&aacute; laserutt&acirc;dem j&aacute; EU j&aacute; eres r&aacute;htul&acirc;&scaron;vuo&#273;&acirc;lum staat&acirc;i ekonom&acirc;lii torjuu ovdedemen&acirc;m&aacute;id. R&aacute;htul&acirc;&scaron;vuo&#273;&acirc;lum en&acirc;mijn lii meid stuorr&acirc; ovd&acirc;sv&aacute;st&aacute;d&acirc;s lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; turviimist maailmvij&#273;os&aacute;vt. Jis ovdedemen&acirc;mij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc; ju&aacute;tk&aacute; hi&auml;jusmem, tast lii maailmvij&#273;os&acirc;&scaron; vaikutt&acirc;s lu&aacute;ndun, ekonomian, ulmui tierv&acirc;svuot&acirc;n j&aacute; &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus&acirc;n. Eenn&acirc;mp&aacute;&aacute;lu lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; turvim v&aacute;&aacute;t&aacute; puoh&acirc;i tooim&acirc;id&rdquo;, saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi paahud.&nbsp;
</div>
<div>
<br />
</div>
<div>
Sav&acirc;st&acirc;ll&acirc;m tov&acirc;ttij meid artikk&acirc;l 8(j)-pargoju&aacute;vhu rutt&acirc;dem. Kuhes sav&acirc;st&acirc;lmij ma&#331;a aalmugijkosk&acirc;sii artikk&acirc;l 8(j)-pargoju&aacute;vhu budjet valdui u&aacute;ssin oles sop&acirc;mu&scaron; budjet. &rdquo;Taat lii hirm&acirc;d teh&aacute;l&acirc;&scaron; mi&auml;r&aacute;d&acirc;s. Ovdil puoh sop&acirc;mu&scaron;u&aacute;sipeleh i&auml; lah rutt&acirc;d&acirc;m aalmugijkosk&acirc;sii 8(j)-pargoju&aacute;vhu. Artikk&acirc;l lii biodiversiteetsop&acirc;mu&scaron; teh&aacute;l&acirc;&scaron; u&aacute;si j&aacute; puoh staat&acirc;in lii ovd&acirc;sv&aacute;st&aacute;d&acirc;s alg&acirc;aalmugij &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u turviimist. Mi&auml;r&aacute;d&acirc;s pu&aacute;ht&aacute; meid jotkuuv&acirc;&scaron;vuo&#273;&acirc; j&aacute; ti&auml;dut aalmugijkosk&acirc;sii oht&acirc;vuo&#273;&acirc; &#269;on&acirc;d&acirc;tt&acirc;mvuo&#273;&acirc; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i turviim&acirc;n&rdquo;, s&auml;mitige delegaatih N&auml;kk&auml;l&auml;j&auml;rvi, Tapiola j&aacute; Heikkuri ilodeh oovtmiel&acirc;l&aacute;vt.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>Biodiversiteetsop&acirc;mu&scaron; hald&acirc;tt&acirc;h&#269;&auml;llee Braulio Ferreira de Souza Dias mu&scaron;t&acirc;lmin biodiversiteet suoj&acirc;lem merh&acirc;&scaron;uumeest</em>. Kove: s&auml;mitigge.&nbsp;
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 650px" src="images/stories/yleiset_kuvat/cop_paasihteeri.jpg" alt="cop_paasihteeri.jpg" title="cop_paasihteeri.jpg" width="500" height="650" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;kkimist kie&#273;&acirc;vu&scaron;&scaron;ii meid biodiversiteet tile. Huol&acirc;stuttee lii, ete biodiversiteet ki&auml;vhu ain, erom&acirc;&scaron;&aacute;vt mer&acirc;lu&aacute;ndu j&aacute; kooraalk&aacute;&aacute;rguh. &#268;u&aacute;kkimist tuhhiittii kyehti u&#273;&#273;&acirc; vij&#273;es arkt&acirc;lii mer&acirc;ku&aacute;vlu mer&acirc;lu&aacute;ndus peeleest m&aacute;vsul&acirc;&scaron; ku&aacute;vlun. Mieldi l&aacute;&aacute; jo ovdil nom&acirc;ttum oovce Ruo&scaron;&acirc; ku&aacute;vlu&#269;aasij m&aacute;vsul&acirc;&scaron; ku&aacute;vlu. &rdquo;Meer&acirc;i suoj&acirc;lem erom&acirc;&scaron;&aacute;vt arkt&acirc;lii ku&aacute;vlust lii merh&acirc;&scaron;ittee mut&acirc; hirm&acirc;d h&aacute;stul&acirc;&scaron; &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus, mer&acirc;jie&#331;&acirc; sudd&acirc;m j&aacute; aalmugijkosk&acirc;sii pooliitlii j&aacute; ekonom&acirc;lii tile t&aacute;&aacute;hust. Arkt&acirc;lii mer&acirc;lu&aacute;ndu turvim lii erom&acirc;&scaron; merh&acirc;&scaron;ittee maa&#331;g&aacute;id arkt&acirc;lijd alg&acirc;aalmug&aacute;id ja suoj&acirc;lem kalgeh ovdedi&#273; ain. Tot, maht taid m&aacute;vsulijd mer&acirc;ku&aacute;vluid suoj&acirc;leh, p&aacute;&aacute;c&aacute; &#269;u&aacute;vdimn&aacute;&aacute;l pu&aacute;tteevuo&#273;&acirc;st&rdquo;, Pertti Heikkuri j&aacute; Nilla Tapiola u&aacute;iniv.&nbsp;
</div>
<div>
<br />
</div>
<div>
U&aacute;sipeli&#269;u&aacute;kkimist l&aacute;&aacute; sav&acirc;st&acirc;ll&acirc;m vij&#273;&aacute;ht meid biodiversiteet j&aacute; tierv&acirc;svuo&#273;&acirc; kosk&acirc;sii oht&acirc;vuo&#273;&acirc;st. Afrikast &scaron;odd&acirc;m ebola-kriis&acirc; lii tooh&acirc;m &auml;&auml;&scaron;ist u&aacute;li &auml;igikyevdil. &rdquo;Lii pyeri, ete biodiversiteetsop&acirc;mu&scaron; oht&acirc;vuo&#273;&acirc;st l&aacute;&aacute; kiddim hu&aacute;mm&aacute;&scaron;ume tierv&acirc;svuo&#273;&acirc; j&aacute; lu&aacute;ndu kosk&acirc;sii oht&acirc;vuot&acirc;n. Alg&acirc;aalmugeh, ki&auml;h eellih lu&aacute;ndust, l&aacute;&aacute; vuoss&acirc;muuh indikaattoreh lu&aacute;ndu tiileest tastko lu&aacute;ndumoiv&aacute;&scaron;meh, tego &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus, &#269;yecih en&acirc;must&aacute;&aacute; eidu tooid j&aacute; aalmugij pyereestvaijeem lii &#269;onn&acirc;s&acirc;m lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n j&aacute; putesvuot&acirc;n&rdquo;, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;dut. &nbsp;
</div>
<div>
<br />
</div>
<div>
COP 12-&#269;u&aacute;kkim v&aacute;lduteema l&acirc;i biodiversiteet j&aacute; killeel ovd&aacute;nem. Stuorr&acirc; h&aacute;stusin lii, maht biodiversiteet suoj&acirc;lem v&aacute;ldoo u&aacute;ssin OA killeel ovd&aacute;nem j&aacute; kievhivuo&#273;&acirc; medd&acirc;listem uulmijd.
</div>
<div>
<br />
</div>
<div>
Suom&acirc; ornij kyehti mi&auml;ldust&aacute;b&aacute;htus u&aacute;sipeli&#269;u&aacute;kkim oht&acirc;vuo&#273;&acirc;st, main pottii oovd&acirc;n meid alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;h. Vuoss&acirc;mu&scaron; mi&auml;ldust&aacute;b&aacute;htus kie&#273;&acirc;vu&scaron;&acirc;i Euroop Ru&aacute;n&aacute;&aacute; stiell&acirc;s oovt&acirc;stpargo j&aacute; pir&acirc;ssuoj&acirc;lem merh&acirc;&scaron;ume r&aacute;&aacute;vhust. Ru&aacute;n&aacute;&aacute; stiel&acirc;s jot&aacute; Euroop rasta Jie&#331;&acirc;meer&acirc;st Kosk&acirc;meer&acirc;n. Ub&acirc; Suom&acirc; nuortt&acirc;r&auml;&auml;ji kul&aacute; Ru&aacute;n&aacute;&aacute; stiel&acirc;s&acirc;n j&aacute; s&auml;mitigge u&aacute;s&aacute;list meid Ru&aacute;n&aacute;&aacute; stiell&acirc;s oovt&acirc;stpaargon. T&aacute;b&aacute;htus saav&acirc;jo&#273;etteijen l&acirc;i aalmugovd&acirc;steijee Pekka Haavisto.
</div>
<div>
<br />
</div>
<div>
<em>Aalmugovd&acirc;steijee Pekka Haavisto j&aacute; s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</em>. Kove: S&auml;mitigge.&nbsp;
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 509px" src="images/stories/yleiset_kuvat/pekka_haavisto_ja_klemetti.jpg" alt="pekka_haavisto_ja_klemetti.jpg" title="pekka_haavisto_ja_klemetti.jpg" width="500" height="509" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;U&aacute;sipeli&#269;u&aacute;kkim lii terg&acirc;dis t&aacute;b&aacute;htus, ko alg&acirc;aalmugijn lii puig&acirc; m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; vaikutti&#273;. Tast-uv l&aacute;&aacute; vaikutt&acirc;s&acirc;idis, ete s&auml;mmiliih u&aacute;inojeh &#269;u&aacute;kkimsoojijn. Lasseen &#269;u&aacute;kkimeh adeleh m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; vi&auml;rm&aacute;d&acirc;tt&acirc;&#273; j&aacute; jurduid pu&aacute;ht&aacute; lonotti&#273; vij&#273;&aacute;subboht-uv lu&aacute;ndusuoj&acirc;lmist j&aacute; puohh&aacute;id ohtsii lu&aacute;ndu tiileest sehe alg&acirc;aalmugij j&aacute; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;in&rdquo;, Nilla Tapiola j&aacute; Pertti Heikkuri ti&auml;dutt&aacute;v&aacute;.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<em>Meksiko pir&acirc;sminister Juan Jos&eacute; Guerra Abud</em>. Kove: S&auml;mitigge
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 434px" src="images/stories/yleiset_kuvat/meksikon_ym_ministeri.jpg" alt="meksikon_ym_ministeri.jpg" title="meksikon_ym_ministeri.jpg" width="500" height="434" />
<div>
&nbsp;
</div>
<div>
&#268;u&aacute;vuv&acirc;&scaron; biodiversiteetsop&acirc;mu&scaron; u&aacute;sipeli&#269;u&aacute;kkim COP 13 meridui orni&#273; Meksikost Los Cabos kaavpugist skamm&acirc;m&aacute;&aacute;nust &nbsp;2016. Meksiko markk&acirc;nistij u&aacute;li fijn&aacute;ht &#269;u&aacute;vuv&aacute;&aacute; COP 13 &ndash;u&aacute;sipeli&#269;u&aacute;kkim. &rdquo;Meksiko haalijd orni&#273; &#269;u&aacute;vuv&aacute;&aacute; u&aacute;sipeli&#269;u&aacute;kkim, tastko Meksiko lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc; lii hirm&acirc;d riges. Meksiko lii &#269;on&acirc;d&acirc;tt&acirc;m killeel ovd&aacute;nm&acirc;n j&aacute; biodiversiteet suoj&acirc;lm&acirc;n. &Scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus cogg&acirc;m j&aacute; biodiversiteet hi&auml;jusmem l&aacute;&aacute; &auml;&auml;&scaron;ih, maid kalgeh tip&scaron;o&#273; &aacute;j&aacute;tt&acirc;lh&aacute;nnn&aacute;&aacute;. Biodiversiteet stu&aacute;rr&aacute;&aacute;mus uhke lii kievhivuot&acirc;,&rdquo; &nbsp;minister Abud mu&scaron;t&acirc;lij tie&#273;ettemtil&aacute;l&acirc;&scaron;vuo&#273;&acirc;st 15.10.2014 Meksiko pir&acirc;ssuoj&acirc;lemuulmijn. &nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;kkim puoh mi&auml;r&aacute;d&acirc;sah l&aacute;&aacute;&nbsp;<a href="http://www.cbd.int/decisions/" target="_self">biodiversiteetsop&acirc;mu&scaron; siij&#273;oin&nbsp;</a> kiel&acirc;h&auml;&auml;mi t&auml;rhistem ma&#331;a.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 19.10.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	