<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Eva&amp;#331;gellâš-luterilâš kirkko</title>
<meta name="title" content="Eva&amp;#331;gellâš-luterilâš kirkko" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Eva&#331;gellâš-luterilâš kirkko									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=202" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=202','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=202&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=202&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p style="line-height: 150%" class="MsoNormal">
Kirhoost lii lama&scaron; &#269;oo&#273;&acirc; historj&aacute; stuorr&acirc; merh&acirc;&scaron;ume s&auml;mmil&aacute;id j&aacute; s&auml;mikiel&acirc; ki&auml;vtun. Ovdil almol&acirc;&scaron; opp&acirc;kenig&acirc;svuo&#273;&acirc;&scaron;koovl&acirc; &auml;&auml;igi aalmugm&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st v&auml;stidij kirkko j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; kirj&aacute;l&acirc;&scaron;vuot&acirc; u&aacute;žui aalg&acirc; kirholijn teevst&acirc;in. Onn&aacute;&aacute; peeivi s&auml;mikiel&acirc; kul&aacute; lu&aacute;ndul&acirc;&scaron; u&aacute;ssin kirho tooim&acirc;. Kirholijd toim&acirc;tt&acirc;s&acirc;id tegu kastuu, vihk&acirc;m j&aacute; h&auml;vdidem pu&aacute;ht&aacute; toim&acirc;tti&#273; aanaar- j&aacute; taves&auml;mikiel&acirc;n. 
</p>
<p style="line-height: 150%" class="MsoNormal">
&nbsp;
</p>
<p style="line-height: 150%" class="MsoNormal">
<img style="margin: 5px; width: 319px; float: left; height: 241px" src="images/stories/Oktavuohta2012/petra%20ja%20mathis%20ole%202009%20001.jpg" alt="petra ja mathis ole 2009 001.jpg" title="Kirkossa" width="300" height="225" />Kirhol&acirc;&scaron;&#269;u&aacute;kkim vu&aacute;&#273;udij ki&#273;&#273;uv 2008 s&auml;mipargo &#269;&auml;llee virge, mon soijimsaijeen lii Oulu pispekode tu&aacute;mukapitt&acirc;l. S&auml;mipargo &#269;&auml;llee virge lii oleskirho virge, mon pargon lii s&auml;mmilij kirhol&acirc;&scaron; pargo j&aacute; sier&acirc;l&aacute;g&aacute;n projektij koordinistem sehe Baareents ku&aacute;vlu s&auml;mmilij kirhol&acirc;&scaron; oht&acirc;vuo&#273;&acirc;i tip&scaron;om. S&auml;mipaap&acirc; virgesaje lii Aanaar servikoddeest, mut suu pargoku&aacute;vlun lii ub&acirc; s&auml;miku&aacute;vlu. S&auml;mmilij paap&acirc; pargon lii palv&acirc;li&#273; s&auml;miku&aacute;vlu servikuudijd j&aacute; faall&acirc;&#273; s&auml;mikiel&acirc;lijd kirhol&acirc;&scaron; palv&acirc;lus&acirc;id. 
</p>
<p style="line-height: 150%" class="MsoNormal">
&nbsp;
</p>
<p style="line-height: 150%" class="MsoNormal">
Oulu pispekode tu&aacute;mukapitt&acirc;l vu&aacute;&#273;udij s&auml;mipargo r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkode ive 2008. R&aacute;&#273;&aacute;d&acirc;ll&acirc;mkode pargon lii &auml;&scaron;&scaron;itobdeeorgaan&acirc;n ovdedi&#273; s&auml;mmilij kirhol&acirc;&scaron; pargo j&aacute; tu&aacute;rju&#273; s&auml;mipargo &#269;&auml;llee pargo. Kirkko taha s&auml;mipargoost tave-eenn&acirc;ml&acirc;&scaron; oovt&acirc;stpargo j&aacute; u&aacute;rnee eres lasseen jyehi ni&auml;lj&aacute;d ive ekumeenlijd S&auml;&auml;mi kirkkopeeivijd. Pu&aacute;ttee kirkkopeeivih u&aacute;rnejuvvojeh Taaž&acirc; Mo i Ranast 9.&ndash;11.8.2013. 
</p>
<p>
&nbsp;
</p>
<p style="line-height: 150%" class="MsoNormal">
S&auml;&auml;mi kiel&acirc;laah&acirc; ku&aacute;sk&aacute; meid kirho j&aacute; erom&acirc;&scaron;&aacute;vt Oulu pispekode. Ive 1994 vu&aacute;im&aacute;n &scaron;odd&acirc;m kirkkolaah&acirc;n &#269;allui taam &auml;&auml;&scaron;i kyeskee mi&auml;r&aacute;d&acirc;s. Ive 2006 u&#273;&acirc;smittum as&acirc;tt&acirc;ss&aacute;in s&auml;miku&aacute;vlu servikodeh mi&auml;ru&scaron;t&acirc;lluvvojii &#269;ielg&acirc;s&aacute;vt kyevtkiel&acirc;l&acirc;&scaron; servikodden. Taat kenigit s&auml;mikiel&acirc;id oinu&#273; &scaron;e ovd&acirc;merkk&acirc;n kirhol&acirc;&scaron; almott&acirc;s&acirc;in. 
</p>
<p style="line-height: 150%" class="MsoNormal">
&nbsp;
</p>
<h1>S&auml;mikiel&acirc;l&acirc;&scaron; kirj&aacute;l&acirc;&scaron;vuot&acirc;</h1>
<p>
&nbsp;
</p>
<p style="line-height: 150%" class="MsoNormal">
Kirho virg&aacute;lijd kiirjijd, tegu immeelpalv&acirc;luskirje j&aacute; toim&acirc;tt&acirc;s&acirc;i kirje, riemmii jurg&acirc;li&#273; s&auml;mikiel&acirc;n 1990-lovvoost j&aacute; toh valm&acirc;&scaron;tuvvojii 2002. Taves&auml;mikiel&acirc;l&acirc;&scaron; salm&acirc;kirje almostui ive 1993. Taves&auml;mikiel&acirc;l&acirc;&scaron; U&#273;&#273;&acirc; Testament jurg&acirc;lus almostui ive 1998. Taves&auml;mikiel&acirc;l&acirc;&scaron; Pu&aacute;ris Testament jurg&acirc;lempargo aalgij ive 1998 j&aacute; pargo ju&aacute;tkoo ain. P&aacute;rn&aacute;i R&aacute;&aacute;mm&aacute;t lii almostittum taves&auml;mi- j&aacute; aanaars&auml;mikiel&acirc;n. Aanaars&auml;mikiel&acirc;l&acirc;&scaron; salm&acirc;kirje almostui ive 1993 j&aacute; u&aacute;sih Kirkkokiet&acirc;kirjeest ive 2000. Meid Katekismus lii jurg&acirc;lum aanaar- j&aacute; taves&auml;mikiel&acirc;n. Tu&aacute;mukapitt&acirc;l vu&aacute;v&aacute;&aacute;mijn lii Kirkkokiet&acirc;kirje jurg&acirc;len aanaars&auml;mikiel&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p style="line-height: 150%" class="MsoNormal">
S&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i u&aacute;žžum kirhol&acirc;&scaron; toim&acirc;tt&acirc;s&acirc;i, tegu h&aacute;vd&aacute;j&aacute;i, kastuu j&aacute; vihk&acirc;m oht&acirc;vuo&#273;&acirc;st lii m&aacute;h&#273;ul&acirc;&scaron; S&auml;miku&aacute;vlust, mii lii s&auml;mmilij paap&acirc;n kullee ku&aacute;vlu. S&auml;mikiel&acirc;lijd j&aacute; kyevtkiel&acirc;lijd meesuid toim&acirc;tteh Aanaar j&aacute; Ucjuv ku&aacute;vluin. S&auml;miku&aacute;vlust ij lah m&aacute;h&#273;ul&acirc;&scaron; u&aacute;žžu&#273; s&auml;mikiel&acirc;l&acirc;&scaron; palv&acirc;lus diakoniapargo j&aacute; pajas&scaron;odd&acirc;dempargo suorgijn, ko i&auml; lah s&auml;mikiel&acirc;t&aacute;i&#273;usiih pargeeh. Nuuvtpa ovd&acirc;merkk&acirc;n s&auml;mikiel&acirc;l&acirc;&scaron; ripp&acirc;&scaron;kovl&acirc; ij ol&aacute;&scaron;uu Suom&acirc;st. S&auml;mikiel&acirc;lijn pargein lii v&aacute;&aacute;ijuvvuot&acirc; 
</p>
<p style="line-height: 150%" class="MsoNormal">
&nbsp;
</p>
<p style="line-height: 150%" class="MsoNormal">
S&auml;mikiel&acirc;liih kirkkokiet&acirc;kirjeh k&aacute;vnojeh &#269;ujott&acirc;s&acirc;st <a href="http://sakasti.evl.fi/sakasti.nsf/start" target="_self"></a><a href="http://sakasti.evl.fi/sakasti.nsf/start" target="_blank"></a><span style="color: windowtext"><a href="http://sakasti.evl.fi/sakasti.nsf/start" target="_blank">www.sakasti.f</a>i</span> 
</p>
<p style="line-height: 150%" class="MsoNormal">
Taves&auml;mikiel&acirc;l&acirc;&scaron; r&aacute;&aacute;mm&aacute;t k&aacute;vnoo &#269;ujott&acirc;s&acirc;st <a href="http://evl.fi/EVLsv.nsf/Documents/D6A453F8E811714FC22570C10055F2EB?OpenDocument&amp;lang=SV" target="_self"></a><span style="color: #666699"><a href="http://evl.fi/EVLsv.nsf/Documents/D6A453F8E811714FC22570C10055F2EB?OpenDocument&amp;lang=SV" target="_blank">www.bibeln.fi</a></span> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	