<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigeh ilodeh tave-eennâmlâš sämisopâmuš tuhhiittem ovdán</title>
<meta name="title" content="Sämitigeh ilodeh tave-eennâmlâš sämisopâmuš tuhhiittem ovdán" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigeh ilodeh tave-eennâmlâš sämisopâmuš tuhhiittem ovdán									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=436" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=436','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=436&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=436&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; valm&acirc;&scaron;t&acirc;ll&acirc;m j&aacute; ovd&aacute;nem lii lama&scaron; kuhes proosees j&aacute; tot lii valm&acirc;&scaron;t&acirc;llum tave-eenn&acirc;ml&acirc;&scaron; &auml;&scaron;&scaron;itobdeepargoju&aacute;vhust kulm&acirc; ive. Sop&acirc;mu&scaron;hammiitt&acirc;s luov&acirc;ttem ma&#331;a ive 2005 tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; ovdedem nuuv&acirc;i staat&acirc;i kosk&acirc;sii oovt&acirc;stpargoost maa&#331;g&acirc; ih&aacute;n. T&auml;&auml;l r&aacute;&#273;&aacute;d&acirc;lmeh sop&acirc;mu&scaron; tuhhitm&acirc;n &auml;lgih Ruot&acirc;, Suom&acirc; j&aacute; Taaž&acirc; staat&acirc;i j&aacute; s&auml;mitigij oovt&acirc;stpargon ive 2011 r&auml;&auml;jist. Taat meridui Ruot&acirc;, Suom&acirc; j&aacute; Taaž&acirc; s&auml;miaa&scaron;ijn v&auml;stideijee ministerij j&aacute; &aacute;&aacute;&scaron;&aacute;n kullee en&acirc;mij s&auml;mitigij presideent&acirc;i ohts&acirc;&scaron;&#269;u&aacute;kkimist onne 22.11.2010 Tukholmast.<p>Tave-eenn&acirc;mlii&nbsp;s&auml;misop&acirc;mu&scaron; tuhhiittem lii sooppum ol&aacute;&scaron;ittu&#273; vii&#273;&acirc; ivveest. S&auml;mitigeh l&aacute;&aacute; tu&aacute;ivum, et r&aacute;&#273;&aacute;d&acirc;lmijd pu&aacute;vt&aacute;&#269;&#269;ij tooll&acirc;&#273; jotelub &auml;igitavluin, mut teh&aacute;lumos lii &auml;&auml;&scaron;i ovd&aacute;nem. Lii vyerdimist, et r&aacute;&#273;&aacute;d&acirc;lmeh l&aacute;&aacute; vaig&acirc;deh. Sopmu&scaron; li&#269;ij historj&aacute;ll&acirc;&scaron; j&aacute; ton tuhhiittem u&aacute;ivildi&#269;ij maailm vuoss&acirc;muu staat&acirc;sop&acirc;mu&scaron; &scaron;odd&acirc;m, mon u&aacute;ivilin lii pyeredi&#273; maa&#331;g&acirc; staat&acirc; ku&aacute;vluin &auml;ssee alg&acirc;aalmug, s&auml;mmilij, sajattuv.</p><p>&nbsp;</p><p>Ruot&acirc;, Suom&acirc; j&aacute; Taaž&acirc; s&auml;mitigij sehe Ruo&scaron;&acirc; s&auml;mmilij oovt&acirc;stpargo-orgaan, S&auml;&auml;mi Parlamentaarl&acirc;&scaron; R&auml;&auml;&#273;i (SPR) vu&aacute;rd&aacute;, et tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; oovded s&auml;mmilij raajijd rastaldittee oovt&acirc;stpargo ovdiist pyereb&acirc;n lasseetm&aacute;in s&auml;mmilij ooht&acirc;nkulluuv&acirc;&scaron;vuo&#273;&acirc; j&aacute; l&auml;&#269;im&aacute;in SPR:st s&auml;mmilij ohtsii alemuu ovd&acirc;steijee orgaan jieij&acirc;s hald&acirc;tt&acirc;hr&aacute;htusijdiskuin.  Veikk&acirc; s&auml;mitigeh l&aacute;&aacute; tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; tuhhiittemr&aacute;&#273;&aacute;d&acirc;lmijn u&aacute;ssin staat&acirc;i delegaatioid, lii s&auml;mmilij jien&acirc; ohts&acirc;&scaron;. SPR r&aacute;&#273;&aacute;d&acirc;l oht&acirc;n ju&aacute;vkkun tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; tuhhitm&acirc;n. SPR v&aacute;&aacute;t&aacute;, et tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; r&aacute;&#273;&aacute;d&acirc;lloo olesl&acirc;žž&acirc;n j&aacute; puoh sop&acirc;mu&scaron;hammiitt&acirc;s t&auml;hidem vuoig&acirc;dvuo&#273;ah ol&aacute;&scaron;uveh. </p><p>&nbsp;</p><p>Ruot&acirc; s&auml;mitige sriivr&acirc; saav&acirc;jo&#273;etteijee Ingrid Inga i&auml;t&aacute;, et lii u&aacute;li ilodittee et kulm&acirc; S&auml;mitige u&aacute;s&aacute;listeh t&auml;si&aacute;rvus&acirc;žž&acirc;n u&aacute;sipeellin r&aacute;&#273;&aacute;d&acirc;lmijn tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron;&acirc;st. Vyelgip tast, et S&auml;mitigij i&auml;vtuh u&aacute;s&aacute;listi&#273; r&aacute;&#273;&aacute;d&acirc;lm&aacute;id torvejuvvojeh &aacute;&aacute;&scaron;&aacute;n kullee staat&acirc;i tooim&acirc;st. Tot &auml;&scaron;&scaron;i et r&aacute;&#273;&aacute;d&acirc;lmeh kalgeh nuuh&acirc;&#273; vii&#273;&acirc; ive siste, meerh&acirc;&scaron; meiddei tom, et Ruot&acirc; taan &auml;&auml;gi siste almoot aiguinis nanodi&#273; j&aacute; turvi&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; jie&scaron;meerridm&acirc;n j&aacute; en&acirc;mij j&aacute; &#269;aasij j&aacute; lu&aacute;nduriggoduv&acirc;i haald&acirc;&scaron;m&acirc;n aalmugijkosk&acirc;sii vuoig&acirc;dvuo&#273;&acirc; prinsiip&acirc;i mi&auml;ld&aacute;s&aacute;vt.</p><p>&nbsp;</p><p>Suom&acirc; s&auml;mitigij saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi i&auml;t&aacute;, et Suom&acirc; s&auml;mitiig&aacute;n r&aacute;&#273;&aacute;d&acirc;lmeh tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; tuhhitm&acirc;n l&aacute;&aacute; erom&acirc;&scaron; teh&aacute;liih, ko Suom&acirc; k&aacute;rtt&aacute;&aacute; tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; pehti t&auml;hidi&#273; s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i j&aacute; -kulttuur syeje t&aacute;&aacute;l&aacute;st pyerebeht, &#269;u&aacute;vdi&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id en&acirc;m&acirc;n j&aacute; &#269;&aacute;&aacute;c&aacute; sehe turvi&#273; s&auml;mitiig&aacute;n tu&aacute;rvi naavc&acirc;id toim&acirc;&#273;. Suom&acirc; staat&acirc; lii as&acirc;tt&acirc;m maa&#331;g&acirc; ihelovo &auml;&auml;igi ulmen u&aacute;žžu&#273; aalmuglii &#269;u&aacute;vdus s&auml;mmilij eenn&acirc;m- j&aacute; &#269;&auml;civuoig&acirc;dvuo&#273;&acirc;in, mut &#269;u&aacute;vdus uucc&acirc;m ij lah ub&acirc; alg&acirc;ttumgin. Suom&acirc; ij pyevti onnig peitt&acirc;tt&acirc;&#273; aalmuglii &#269;u&aacute;vdus uucc&acirc;m tu&aacute;h&aacute;. Suom&acirc; staat&acirc; kalga &#269;u&aacute;vdi&#273; s&auml;mmilij eenn&acirc;m- j&aacute; &#269;&auml;civuoig&acirc;dvuo&#273;&acirc;id majemust&aacute;&aacute; u&aacute;ssin tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron;, a&#273;ai vii&#273;i ive siste.</p><p>&nbsp;</p><p>Taaž&acirc; s&auml;mitige president Egil Olli i&auml;t&aacute; lemin u&aacute;li ilol&acirc;&scaron; tast, et r&aacute;&#273;&aacute;d&acirc;lmeh peessih t&auml;&auml;l joton. &rdquo;Tegu tiettip lii lama&scaron; mottoom verd sier&acirc;miel&acirc;l&acirc;&scaron;vuot&acirc; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mvu&aacute;v&aacute;&aacute;mist, erom&acirc;&scaron;&aacute;vt Taaž&acirc;st, mut ko mij t&auml;&auml;l tiettip, et Suom&acirc; j&aacute; Ruot&acirc; s&auml;mitigij j&aacute; toi en&acirc;mij hald&acirc;tt&acirc;s&acirc;i koosk&acirc; lii oovtmiel&acirc;l&acirc;&scaron;vuot&acirc;, te alg&acirc;ttem ij u&aacute;žu le&#273;e Taaž&acirc;st kidd&acirc;. T&auml;&auml;l halijd&acirc;m kevtti&#273; til&aacute;l&acirc;&scaron;vuo&#273;&acirc; pyerrin j&aacute; r&auml;midi&#273; Suom&acirc; j&aacute; Ruot&acirc; t&aacute;&aacute;ss&aacute;ž&acirc;n ovd&aacute;n&acirc;m fiijn&acirc; j&aacute; &scaron;iev prosess&acirc;st j&aacute; miel&acirc;st vu&aacute;rd&aacute;m et porg&acirc;&scaron;kyettip tain historj&aacute;llijn toim&aacute;in: u&aacute;žžup &aacute;ig&aacute; s&auml;misop&acirc;mu&scaron; kuulm&acirc; tave-en&acirc;mist, mast aass&acirc;p&rdquo;, ju&aacute;tk&aacute; Egil Olli.</p><p>&nbsp;</p><p>Ingrid Inga	<span style="white-space: pre" class="Apple-tab-span">						</span>Klemetti N&auml;kk&auml;l&auml;j&auml;rvi	<span style="white-space: pre" class="Apple-tab-span">				</span>Egil Olli<span style="white-space: pre" class="Apple-tab-span">				</span>&nbsp;&nbsp; &nbsp; &nbsp;Ruot&acirc; s&auml;mitigge	<span style="white-space: pre" class="Apple-tab-span">					</span>Suom&acirc; s&auml;mitigge	<span style="white-space: pre" class="Apple-tab-span">					</span>Taaž&acirc; s&auml;mitigge<span style="white-space: pre" class="Apple-tab-span">			</span></p><p>&nbsp;070 &ndash; 773 7762	<span style="white-space: pre" class="Apple-tab-span">	</span>&nbsp;<span style="white-space: pre" class="Apple-tab-span">					</span>+358 50 5242109	<span style="white-space: pre" class="Apple-tab-span">					</span>+47 78 47 40 00</p>			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 22.11.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	