<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - TSS-sopâmuš syeji ovdán</title>
<meta name="title" content="TSS-sopâmuš syeji ovdán" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					TSS-sopâmuš syeji ovdán									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=835" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=835','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=835&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=835&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Suom&acirc; lii ratifisist&acirc;m ekonom&acirc;lijd, sosiaallijd j&aacute; &#269;uovviitt&acirc;slijd vuoig&acirc;dvuo&#273;&aacute;id kyeskee almossop&acirc;mu&scaron;&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1976/19760006" target="_self">(TSS-sop&acirc;mu&scaron;</a> ) ive 1976. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koc&aacute; ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&acirc;i komitea (TSS-komitea). Suom&acirc; lii ratifisist&acirc;m sop&acirc;mu&scaron; valjimi&auml;vtulii pevdikirje oht&acirc;g&acirc;sv&auml;idimijn j&aacute; tot &scaron;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/2014/20140017" target="_self">adda vu&aacute;im&aacute;n 30.4.2014</a> . &nbsp;
<div>
V&auml;idimijd pyehtih tooh&acirc;&#273; ovt&acirc;sk&acirc;sulmuuh teik&acirc; ovt&acirc;sk&acirc;sulmui ju&aacute;vhuh, moh eteh, ete ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;st leijee sop&acirc;mu&scaron;staat&acirc; lii lu&aacute;vkk&aacute;m sii almossop&acirc;mu&scaron;&acirc;st tubd&acirc;stum ekonom&acirc;lijd, sosiaallijd j&aacute; &#269;uovviitt&acirc;slijd vuoig&acirc;dvuo&#273;&acirc;id, ( 2 artikla). &nbsp;V&auml;idimeh tahhojeh TSS-komitean (1 artikla).&nbsp;
</div>
<div>
<br />
</div>
<div>
TSS-sop&acirc;mu&scaron; 1 artikla t&auml;&auml;hid almug&aacute;id jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc;. Sop&acirc;mu&scaron; artikla 15 t&auml;&auml;hid ju&aacute;h&aacute;ž&acirc;n vuoig&acirc;dvuo&#273;&acirc; u&aacute;s&aacute;listi&#273; kulttuurelim&acirc;n, navd&acirc;&scaron;i&#273; ton hi&auml;&#273;uin sehe navd&acirc;&scaron;i&#273; tie&#273;&acirc;lij, kirj&aacute;lij teik&acirc; taai&#273;&acirc;lij pyevtitt&acirc;s&acirc;idis jieg&acirc;lij j&aacute; aamn&acirc;slij hi&auml;&#273;uid adelum syejeest.
</div>
<div>
<br />
</div>
<div>
TSS-komitea lii adel&acirc;m ovdebijd avžuutt&acirc;s&acirc;id Suom&acirc;n&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2272&amp;Itemid=" target="_self">ive 2007</a> . Ive 2007 komitea lii avžuutt&acirc;m Suom&acirc;n, ete Suom&acirc; ol&aacute;&scaron;ut puoh t&aacute;rbulijd tooim&acirc;id, main vis&aacute;smiteh, ete mecci&#269;uopp&acirc;meh j&aacute; eres tooim&acirc;, maid ovt&acirc;sk&acirc;s ulmuuh t&auml;&auml;l h&aacute;rjutteh s&auml;miku&aacute;vlust, i&auml; raijii s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; paijeentooll&acirc;&#273; j&aacute; ovdedi&#273; sii &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; kulttuur j&aacute; eellimt&auml;&auml;vi, erom&acirc;&scaron;&aacute;vt pu&aacute;suitu&aacute;lu, i&auml;ge sii ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&acirc;i kevttim.
</div>
<div>
&nbsp;
</div>
<div>
Lasseen komitea avžuut sop&acirc;mu&scaron;staat&acirc; &ndash; r&aacute;&#273;&aacute;d&acirc;lm&aacute;in &auml;&auml;&scaron;ist puoh u&aacute;sipelijguin, s&auml;mitigge mieldiluh&acirc;m&aacute;in &ndash; kavn&acirc;&#273; &auml;&auml;&scaron;imi&auml;ld&aacute;s&acirc;&scaron; &#269;u&aacute;vdus ko&#269;&#269;&acirc;mu&scaron;&acirc;n eenn&acirc;moom&acirc;stmist j&aacute; &ndash;ki&auml;vtust s&auml;miku&aacute;vlust sehe ratifisisti&#273; hu&aacute;pust jie&#269;&acirc;n&acirc;s en&acirc;mij alg&acirc;- j&aacute; hi&auml;imuaalmugijd kyeskee ILO almossop&acirc;mu&scaron; N:r 169.
</div>
<div>
<br />
</div>
<div>
Suom&acirc; adelij&nbsp;<a href="http://www.formin.fi/public/download.aspx?ID=92048&amp;GUID={14B191C5-F15C-45F1-A132-652CBEDDD6DF}" target="_self">kuu&#273;&acirc;d raportis</a> &nbsp;TSS-sop&acirc;mu&scaron; ol&aacute;&scaron;utmist Suom&acirc;st &nbsp;5.7.2011. Raapoort kie&#273;&acirc;vu&scaron;eh komitea &nbsp;53. &#269;u&aacute;kkimist Genevest skamm&acirc;m&aacute;&aacute;nust &nbsp;2014. S&auml;mitigge lii adel&acirc;m ci&auml;lkk&aacute;mu&scaron;is TSS-sop&acirc;mu&scaron; ol&aacute;&scaron;utmist Suom&acirc;st&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2353&amp;Itemid=" target="_self">ive 2010</a> .&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 27.03.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	