<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigeh lasetteh oovtâstpargo artikkâl 8(j) olášuttem tiet</title>
<meta name="title" content="Sämitigeh lasetteh oovtâstpargo artikkâl 8(j) olášuttem tiet" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigeh lasetteh oovtâstpargo artikkâl 8(j) olášuttem tiet									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=942" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=942','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=942&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=942&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Kuulm&acirc; staat&acirc; s&auml;mitigeh teiv&acirc;dii Pyeongchangist, Maad&acirc;-Koreast biodiversiteetsop&acirc;mu&scaron; 12. u&aacute;sipeli&#269;u&aacute;kkim oht&acirc;vuo&#273;&acirc;st. Teiv&acirc;dem f&aacute;dd&aacute;n lijjii oovt&acirc;stpargo lasettem biodiversiteetsop&acirc;mu&scaron; ol&aacute;&scaron;uttem tiet sehe &auml;&auml;&scaron;ih, maid kie&#273;&acirc;vu&scaron;eh COP-12 &#269;u&aacute;kkimist.
<div>
&ldquo;Lii teh&aacute;l&acirc;&scaron; teiv&acirc;di&#273; j&aacute; peess&acirc;&#273; sav&acirc;st&acirc;ll&acirc;&#273; s&auml;mitigijguin nuuvt aa&scaron;ijn, moh kie&#273;&acirc;vu&scaron;&scaron;ojeh &#269;u&aacute;kkimist ko meid tast, ete maht jie&scaron;kote-uv s&auml;mitigeh j&aacute; staatah ol&aacute;&scaron;uteh artikk&acirc;l 8(j). Veik&acirc; s&auml;mitigijguin lii rahtum ennuv oovt&acirc;stpargo, oovt&acirc;stpargo kalga ain lasetti&#273; erom&acirc;&scaron;&aacute;vt artikk&acirc;l 8(j) ol&aacute;&scaron;utm&acirc;n kuul&acirc;n&rdquo; Nilla Tapiola mu&scaron;t&acirc;lij.
</div>
<div>
<br />
</div>
<div>
&rdquo;Lep v&aacute;ld&aacute;m jo vyehin &#269;okk&acirc;ni&#273; kuulm&acirc; staat&acirc; s&auml;mitigijguin aalmugijkosk&acirc;sijn &#269;u&aacute;kkimijn. Lii erom&acirc;&scaron; teh&aacute;l&acirc;&scaron;, ete s&auml;mmilijn oht&acirc;n aalmugin lii ohts&acirc;&scaron; u&aacute;inu.&rdquo; Klemetti N&auml;kk&auml;l&auml;j&auml;rvi main&acirc;stij.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>Pertti Heikkuri, Nilla Tapiola j&aacute; Klemetti N&auml;kk&auml;l&auml;j&auml;rvi Suom&acirc; s&auml;mitiggeest, Anne Walkeap&auml;&auml; j&aacute; Lars Ove Jonsson Ruot&acirc; s&auml;mitiggeest j&aacute; Sten Olav Heahtt&aacute; suog&acirc;rdmin artikk&acirc;l 8(j) ol&aacute;&scaron;utte</em>m. Kove: Suom&acirc; s&auml;mitigge.&nbsp;
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 375px" src="images/stories/yleiset_kuvat/saamelaiset_cop12.jpg" alt="saamelaiset_cop12.jpg" title="saamelaiset_cop12.jpg" width="500" height="375" />
<div>
&nbsp;
</div>
<div>
Teiv&acirc;dmist ellii &#269;oo&#273;&acirc; jie&scaron;kote-uv s&auml;mitige j&aacute; staat&acirc; u&aacute;inuid tast, &auml;lgih-uv biodiversiteetsop&acirc;mu&scaron; mi&auml;r&aacute;d&acirc;s&acirc;in kevtti&#273; teerm&acirc; alg&acirc;aalmugeh alg&acirc;si&auml;rvusij saajeest. S&auml;mitigijn j&aacute; tave-en&acirc;mijn lii ohts&acirc;&scaron; u&aacute;inu tast, ete terminologia kalgeh mutte&#273; j&aacute; terminologia muttem lii s&auml;mmilijn erom&acirc;&scaron; terg&acirc;d.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;&#268;u&aacute;kkimist ii&#273;ij, ete Taaž&acirc;, Suom&acirc; j&aacute; Ruot&acirc; l&aacute;&aacute; ol&aacute;&scaron;utt&acirc;m artikk&acirc;l 8(j) v&aacute;h&aacute; eresn&aacute;&aacute;l ijge oovt&acirc;stpargo lah velttidh&aacute;nn&aacute;&aacute; lama&scaron; tu&aacute;rvi. S&auml;mmilij oovt&acirc;stpargo pyeredem j&aacute; artikk&acirc;l 8(j) ol&aacute;&scaron;uttem tiet li&#269;ij hirm&acirc;d teh&aacute;l&acirc;&scaron;, ete artikk&acirc;l ol&aacute;&scaron;uttem tohhuu&#269;&#269;ij &scaron;iev oovt&acirc;stpargoost s&auml;mitigijguin v&auml;ldim&aacute;in vuot&acirc;n, ete s&auml;mmiliih l&aacute;&aacute; oht&acirc; aalmug neelji staat&acirc; ku&aacute;vlust&rdquo;, Pertti Heikkuri mu&scaron;t&acirc;lij.
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;kkimist meridui i&auml;vtutti&#273;, ete s&auml;mmilij oovt&acirc;stpargo-orgaan s&auml;&auml;mi parl&acirc;mentaarl&acirc;&scaron; r&auml;&auml;&#273;i (SPR) tov&acirc;&#269;&#269;ij prinsiipmi&auml;r&aacute;d&acirc;s artikk&acirc;l 8(j):st j&aacute; ton ol&aacute;&scaron;utmist. &rdquo;Lep soopp&acirc;m ete virgeulmuuh r&auml;htih i&auml;vtutt&acirc;s s&auml;&auml;mi parl&acirc;mentaarlii r&aacute;&aacute;&#273;&aacute;n tast, maht artikk&acirc;l kalga tulkku&#273; j&aacute; ol&aacute;&scaron;uttu&#273; oovt&acirc;stpargoost s&auml;mitigijguin j&aacute; maht oovt&acirc;stpargo staat&acirc;guin, EU:in j&aacute; s&auml;mitigijguin artikk&acirc;l 8j-aa&scaron;ijn kalgeh orni&#273;. Mii ohts&acirc;&scaron; ib&aacute;rd&acirc;s l&acirc;i, ete t&aacute;gg&aacute;&aacute;r prinsiipmi&auml;r&aacute;d&acirc;s lii terg&acirc;dis j&aacute; noon&acirc; saah&acirc; meid staat&aacute;id&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;kkimist kie&#273;&acirc;vu&scaron;&scaron;ii meid biodiversiteetsop&acirc;mu&scaron; rutt&acirc;dem. &rdquo;Sav&acirc;st&acirc;l&acirc;im sop&acirc;mu&scaron; budjetist kuhh&aacute;&aacute;. T&auml;&auml;l aalmugijkosk&acirc;sii artikk&acirc;l 8(j)-pargoju&aacute;vhu budjet ij lah u&aacute;ssin ub&acirc; sop&acirc;mu&scaron; budjet. Lattim taha m&aacute;h&#273;ul&acirc;žž&acirc;n meid tom, ete puoh staatah i&auml; u&aacute;s&aacute;list pargoju&aacute;vhu koloi lu&aacute;vdim&acirc;n. S&auml;mmilijd lii teh&aacute;l&acirc;&scaron;, ete pargoju&aacute;vhu rutt&acirc;dem v&aacute;ldoo u&aacute;ssin biodiversiteetsop&acirc;mu&scaron; olesbudjet, ko tot l&aacute;&aacute;&#269;&aacute; jotkuuv&acirc;&scaron;vuo&#273;&acirc; j&aacute; ti&auml;dut ub&acirc; aalmugijkosk&acirc;sii si&auml;rvus ovd&acirc;sv&aacute;st&aacute;d&acirc;s turvi&#273; alg&acirc;aalmugij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u si&auml;ilum&rdquo; Nilla Tapiola j&aacute; Pertti Heikkuri ti&auml;dutt&aacute;v&aacute;.&nbsp;
</div>
<div>
<br />
</div>
<div>
Taaž&acirc; lii ratifisist&acirc;m Nagoya pevdikirje j&aacute; Ruot&acirc; j&aacute; Suom&acirc; valm&acirc;&scaron;t&acirc;ll&acirc;v sop&acirc;mu&scaron; ratifisistem. &#268;uakkimist onnii hirm&acirc;d terg&acirc;din, ete Nagoya pevdikirje kenig&acirc;svuo&#273;ah valduu&#269;&#269;ii u&aacute;ssin jie&scaron;kote-uv staat&acirc; lah&acirc;as&acirc;ttem si&auml;mm&aacute;&aacute;n&aacute;&aacute;l. &rdquo;Ko si&auml;mm&aacute;&aacute; &auml;&auml;igi r&aacute;&#273;&aacute;d&acirc;leh tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron;&acirc;st, mon oht&acirc;n ulmen lii ooht&acirc;nsov&acirc;tti&#273; s&auml;mmilijd kyeskee lah&acirc;as&acirc;ttem, lii velttidmettum, ete meid Nagoya pevdikirje ratifisistem u&aacute;sild t&aacute;gg&aacute;&aacute;r ooht&acirc;nsov&acirc;ttem r&aacute;htoo&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;duttij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Nagoya pevdikirje ku&aacute;sk&aacute; geenivaarij finnimvuot&acirc;n j&aacute; hi&auml;&#273;ui jyehim&acirc;n. Pevdikirjeest l&aacute;&aacute; jiejah artikk&acirc;leh moh kyeskih alg&acirc;aalmugij haaldust leijee geenivaarijd j&aacute; tooid loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;tun. Pevdikirjeest lii meid artikk&acirc;l, mii ku&aacute;sk&aacute; raajijd rast&acirc;ldittee ti&auml;tun. &#268;u&aacute;kkimist soppii, ete kuulm&acirc; staat&acirc; s&auml;mitigeh r&auml;htih ohtsii u&aacute;inu Nagoya pevdikirje ratifisistmist j&aacute; ton ol&aacute;&scaron;utmist.
</div>
<div>
<br />
</div>
<div>
S&auml;mitiggeest lii hirm&acirc;d eresl&aacute;g&aacute;n lah&acirc;aas&acirc;tl&acirc;&scaron; sajatt&acirc;h jie&scaron;kote-uv staat&acirc;st. Taaž&acirc;st staat&acirc; j&aacute; s&auml;mitige kosk&acirc;sii oovt&acirc;stpargo stivree konsultistemsop&acirc;mu&scaron;, Suom&acirc;st oovt&acirc;stpargoost virgeom&acirc;h&aacute;i j&aacute; s&auml;mitige koosk&acirc;st as&acirc;tteh lavv&aacute;in. Ruot&acirc;st i&auml; lah magarehgin si&auml;&#273;useh teik&acirc; sop&acirc;mu&scaron;ah staat&acirc; j&aacute; s&auml;mitige koosk&acirc;st konsultistem- teik&acirc; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mlattiimijn. &#268;u&aacute;kkimist sav&acirc;st&acirc;llii vij&#273;&aacute;subboht-uv s&auml;mmilij sajattuvv&acirc;st j&aacute; lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; vuot&acirc;nv&auml;ldimist oovt&acirc;stpargoost staat&aacute;in. Suom&acirc; s&auml;mitigge oovd&acirc;npuovtij, ete s&auml;mitigge lii porg&acirc;m oovt&acirc;stpargoost nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim&aacute;in sop&acirc;mu&scaron; Meccihald&acirc;tt&acirc;s&aacute;in staat&acirc; hald&acirc;&scaron;em ku&aacute;vlui hoitt&aacute;&aacute;mist j&aacute; ki&auml;vtust. Sop&acirc;mu&scaron; l&aacute;&aacute; tuhhiitt&acirc;m meid palg&acirc;seh. Suom&acirc;st lii pissoo malli Akw&eacute;: Kon -ravvui ol&aacute;&scaron;uttem v&aacute;r&aacute;s Meccihald&acirc;tt&acirc;s tooim&acirc;st. &rdquo;Suom&acirc; oovt&acirc;stpargosop&acirc;mu&scaron;ah j&aacute; Akw&eacute;: Kon -ravvui ol&aacute;&scaron;uttem raavh&acirc;i stuorr&acirc; perustume Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitige ovd&acirc;steijein. Ruot&acirc; s&auml;mitigge oonij hirm&acirc;d v&auml;ivin, ete sist ij lah sop&acirc;mu&scaron; i&auml;ge oovt&acirc;st soppum standardeh meciki&auml;vtust s&auml;miku&aacute;vlust&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.
</div>
<div>
<br />
</div>
<div>
COP 12 &#269;u&aacute;kkim ju&aacute;tkoo 15.-16.10 oll&acirc; t&auml;&auml;si oosijn.&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 15.10.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	