<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Algâaalmug</title>
<meta name="title" content="Algâaalmug" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Algâaalmug									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=195" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=195','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=195&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=195&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mmiliih l&aacute;&aacute; Suom&acirc;, Ruot&acirc;, Taaž&acirc; j&aacute; Ruo&scaron;&acirc; alg&acirc;aalmug, mon tolebijn muddoin pu&aacute;ht&aacute; ain-uv tu&scaron;e arv&acirc;l&acirc;dd&acirc;&#273;. Kiel&acirc;s peeleest s&auml;mmiliih kuleh syemmil&acirc;&scaron;-ugril&acirc;&scaron; kiel&acirc;perrui. Tast peerusth&aacute;nn&aacute;&aacute;, et s&auml;mmiliih l&aacute;&aacute; kiel&acirc;l&acirc;&scaron; hyelhih syemmil&aacute;id, l&aacute;&aacute; s&auml;mmilij geeneetl&acirc;&scaron; &aacute;rb&aacute;duv&acirc;st si&auml;ilum jie&scaron;n&auml;&auml;lih, moh sierrejeh s&auml;mmilijd puoh&acirc;in r&aacute;nnj&aacute;aalmugijn. Nuuvtpa s&auml;mmilij alg&acirc;pu&aacute;ttim lii ain-uv i&auml;rv&aacute;d&acirc;s, maid maa&#331;g&acirc;i tie&#273;&acirc;suorgij totkeeh viggeh &#269;ielgi&#273;. 
</p>
<p>
&nbsp;
</p>
<p>
Tutk&acirc;mu&scaron; ij lah vala pu&aacute;ht&aacute;m adeli&#273; s&auml;mmilij alg&acirc;pu&aacute;timist t&auml;&auml;rhib kuvvim ko maid vuoss&acirc;muu s&auml;mikiel&acirc;l&acirc;&scaron; proosakirje ive 1910 almostitt&aacute;m Johan Turi (1854-1936) &#269;aalij. Turi kovvee kirjestis Muittalus samid birra (Mu&scaron;t&acirc;lus s&auml;mmilijn) vij&#273;&aacute;ht s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; eellim. Kirje lii s&auml;&auml;mi kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc; klassijkk&aacute;r j&aacute; tot lii jurg&acirc;lum ma&#331;g&aacute;id maailm kiel&aacute;id, meiddei suom&acirc;kiel&acirc;n. Turi kirje lii ain-uv &scaron;iev k&auml;ldee s&auml;mikulttuurist. 
</p>
<p>
&nbsp;
</p>
<p>
Turi &#269;&aacute;&aacute;l&aacute; s&auml;mmilij alg&acirc;pu&aacute;timist el. n&aacute;vt: 
</p>
<blockquote>
	<p>
	<em>&acute;S&auml;mmilijn i&auml; lah kuull&acirc;m, et sij li&#269;&#269;ii pu&aacute;tt&aacute;m teehi kosten. S&auml;mmil&acirc;&scaron; lii lama&scaron; p&aacute;ih&aacute;l&acirc;&scaron; &auml;ssee mi&auml;t&aacute; S&auml;mieenn&acirc;m, j&aacute; ko s&auml;mmil&acirc;&scaron; &auml;iginis orost&acirc;l&acirc;i t&auml;in riddoku&aacute;vluin, i&auml; mer&acirc;riddoost lama&scaron; talle eres &auml;sseeh. Tallaa &auml;&auml;igi l&acirc;i s&auml;mmilijn pyeri aass&acirc;&#273; j&aacute; eelli&#273;. J&aacute; s&auml;mmil&acirc;&scaron; lii aass&acirc;m mi&auml;t&aacute; ru&aacute;t&aacute;l&acirc;&scaron;ku&aacute;vlui-uv. Talle i&auml; lama&scaron; t&aacute;luliih tain aldasijngin; s&auml;mmiliih i&auml; ub&acirc; ti&auml;tt&aacute;mgin et li&#269;&#269;ii lama&scaron; eres-uv ulmuuh ko sij jiejah.&acute;</em> 
	</p>
</blockquote>
<p>
&nbsp;
</p>
<h1>Alg&acirc;aalmugij maailmsi&auml;rv&aacute;d&acirc;h</h1>
<p>
&nbsp;
</p>
<p>
S&auml;mmiliih l&aacute;&aacute; oht&acirc; ucemus&acirc;in, mut oht&acirc; aktiivlumosijn aalmugijn maailm alg&acirc;aalmugij ju&aacute;vhust. Alg&acirc;aalmugeh l&aacute;&aacute; jyehi nannaamist j&aacute; toid kuleh ohtsis suull&acirc;n 370 miljovn olmožid nyevt 70 riijk&acirc;st. I&auml;n&aacute;&aacute;&scaron; u&aacute;si maailm uhkevu&aacute;l&aacute;s&acirc;&scaron; kiel&acirc;in l&aacute;&aacute; alg&acirc;aalmugij kielah. 
</p>
<p>
&nbsp;
</p>
<p>
Alg&acirc;aalmugij olmoo&scaron;vuoig&acirc;dvuo&#273;ah l&aacute;&aacute; lupt&acirc;n&acirc;m 1980-lovo r&auml;&auml;jist jieij&acirc;s kategorian aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i pirr&acirc;duv&acirc;st. Merh&acirc;&scaron;itteemusah alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;id torvejeijee &auml;&scaron;&scaron;ikirjeh l&aacute;&aacute; ive 2007 Ovt&acirc;stum aalmugij (OA/UN) almos&#269;u&aacute;kkimist tuhhiittum julg&aacute;&scaron;tus alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in (United Nations Declaration on the Rights of Indigenous Peoples) j&aacute; Aalmugijkosk&acirc;s&acirc;&scaron; pargo-ornijduv ILO alg&acirc;- j&aacute; hi&auml;imuaalmugijd kyeskee sop&acirc;mu&scaron; (ILO-convention no 169 concerning indigenous and tribal peoples in independent countries), mii tuhhiittui ILO almos&#269;u&aacute;kkimist ive 1989. Sop&acirc;mu&scaron; tuhhiittem merh&acirc;&scaron;ij jorg&aacute;lduv alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i oovdedmist j&aacute; tast lii lama&scaron; stuorr&acirc; merh&acirc;&scaron;ume meiddei Tave-en&acirc;mij s&auml;mmil&aacute;id. Tave-en&acirc;mijn lii Taaž&acirc; ratifisist&aacute;m sop&acirc;mu&scaron;. Suom&acirc; j&aacute; Ruot&acirc; l&aacute;&aacute; rahtt&acirc;tt&acirc;m sop&acirc;mu&scaron; ratifisistm&acirc;n jo kuhh&aacute;&aacute;. 
</p>
<p>
&nbsp;
</p>
<p>
ILO sop&acirc;mu&scaron; njuno&scaron;juurd&acirc;n lii turvi&#273; alg&acirc;- j&aacute; hi&auml;imuaalmug&aacute;id vuoig&acirc;dvuo&#273;&acirc; jieij&acirc;s identiteet j&aacute; eellimvyevi si&auml;ilutm&acirc;n. Alg&acirc;aalmugijd i&auml; innig viig&acirc; sudd&acirc;di&#273; v&aacute;lduaalmug&acirc;n &#269;uovviitt&acirc;s noom&acirc;st, mon jurdui ILO ive 1957 tuhhiittum ovdeb&acirc;&scaron; sop&acirc;mu&scaron; vala viig&acirc;i. Ive 1989 sop&acirc;mu&scaron; vigg&aacute; ovdedi&#273; alg&acirc;aalmugij jiej&acirc;s kiel&acirc;i j&aacute; kulttuurij si&auml;ilum j&aacute; adeli&#273; aalmug&aacute;id olssis een&acirc;b vaikuttemv&auml;&auml;ldi jieij&acirc;s kyeskee aa&scaron;ijn. 
</p>
<p>
&nbsp;
</p>
<h1>Ki&auml;h alg&acirc;aalmugeh l&aacute;&aacute;?</h1>
<p>
&nbsp;
</p>
<p>
ILO sop&acirc;mu&scaron; (1989) mi&auml;ru&scaron;t&acirc;l et sop&acirc;mu&scaron; pirr&acirc;d&acirc;h&acirc;n kuleh 
</p>
<blockquote>
	<p>
	a) toh jie&#269;&acirc;n&acirc;&#269; en&acirc;mijn &auml;ssee hi&auml;imuaalmugeh, moh spiek&acirc;steh &#269;ielg&acirc;s&aacute;vt eenn&acirc;m eres aalmugju&aacute;vhuin sosiaall&acirc;&scaron;, kulttuurl&acirc;&scaron; j&aacute; ekonom&acirc;l&acirc;&scaron; tile peeleest j&aacute; moi sajatt&acirc;h mi&auml;r&aacute;&scaron;uv&aacute; oll&aacute;s&aacute;vt t&acirc;i u&aacute;sild sii jieij&acirc;s vuovij t&acirc;i &auml;rbivuovij t&acirc;i sier&acirc;n&acirc;slah&acirc;as&acirc;tt&acirc;s mield; j&aacute; 
	</p>
</blockquote>
<blockquote>
	<p>
	b) toh jie&#269;&acirc;n&acirc;&#269; en&acirc;mijn &auml;ssee aalmugeh, moh nabdojeh alg&acirc;&auml;ssen, ko sij l&aacute;&aacute; maajeeldpu&aacute;tteeh aalmugist, mii eenn&acirc;m v&auml;ldidem t&acirc;i as&acirc;ttem t&acirc;i t&aacute;&aacute;l&aacute;i riijk&acirc;raajij &scaron;odd&acirc;m &auml;&auml;igi aas&acirc;i en&acirc;mist t&acirc;i ton eenn&acirc;mtie&#273;&acirc;l&acirc;&scaron; ku&aacute;vlust, moos eenn&acirc;m kul&aacute;, j&aacute; ki&auml;h vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; sajattuv&acirc;st peerusth&aacute;nn&aacute;&aacute; l&aacute;&aacute; si&auml;ilutt&acirc;m oll&aacute;s&aacute;vt t&acirc;i u&aacute;sild jieij&acirc;s sosiaall&acirc;&scaron;, ekonom&acirc;l&acirc;&scaron;, kulttuurl&acirc;&scaron; j&aacute; poolitl&acirc;&scaron; vu&aacute;h&aacute;duv&acirc;idis. 
	</p>
</blockquote>
<p>
Nuuvtpa alg&acirc;aalmugist l&aacute;&aacute; noon&acirc; ruott&acirc;seh jieij&acirc;s &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; aass&acirc;mku&aacute;vloid, tot lii si&auml;ilutt&acirc;m jieij&acirc;s kulttuurl&acirc;&scaron; sier&acirc;n&acirc;s&scaron;laaj&acirc;, ij lah jieij&acirc;s riijk&acirc;st hald&acirc;&scaron;eijee sajattuv&acirc;st j&aacute; tot tu&aacute;l&aacute; jieij&acirc;s alg&acirc;aalmugin. 
</p>
<p>
&nbsp;
</p>
<h1>Alg&acirc;aalmugij jieij&acirc;s foorum OA-vu&aacute;h&aacute;duv&acirc;st</h1>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; float: left" src="images/stories/videosivusto/saamelaiset_-_alkuperaiskansa_rajattu.jpg" alt="saamelaiset_-_alkuperaiskansa_rajattu.jpg" title="saamelaiset_-_alkuperaiskansa_rajattu.jpg" width="568" height="182" /> 
</p>
<p>
Alg&acirc;aalmugaa&scaron;ijd l&aacute;&aacute; kie&#273;&acirc;vu&scaron;&scaron;&acirc;m OA-vu&aacute;h&aacute;duv&acirc;st kosk&acirc;pudd&acirc;s&acirc;&scaron; pargoju&aacute;vhuin jo luuvijd iivijd. Ive 2000 alg&acirc;aalmugij olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i kie&#273;&acirc;vu&scaron;&scaron;&acirc;m v&aacute;r&aacute;s vu&aacute;&#273;udui pisov&acirc;&scaron; alg&acirc;aalmugaa&scaron;ij foorum &acute;The United Nations Permanent Forum on Indigenous Issues/ PFII&acute;. Ton vuoss&acirc;mužž&acirc;n saav&acirc;jo&#273;etteijen tooim&acirc;i Taaž&acirc; s&auml;mmil&acirc;&scaron; Ole Henrik Magga (kaskoo kooveest). S&auml;mmiliih l&aacute;&aacute; u&aacute;s&aacute;list&aacute;m aktiivl&aacute;vt foorum tooim&acirc;n ton aalg&acirc; r&auml;&auml;jist. 
</p>
<p>
&nbsp;
</p>
<p>
Alg&acirc;aalmugaa&scaron;ij pisov&acirc;&scaron; foorum tu&aacute;im&aacute; OA ekonomia- j&aacute; sosiaalr&auml;&auml;&#273;i (Economic and Social Council, ECOSOC) raav&acirc;adeleijee orgaan&acirc;n. Foorum pargon lii lupti&#273; sav&acirc;st&acirc;lm&acirc;n alg&acirc;aalmugij ekonomia- j&aacute; sosiaall&acirc;&scaron; ovd&aacute;nem, kulttuur, pirr&acirc;s, &scaron;kovlim, tierv&acirc;svuo&#273;&acirc; j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id kyeskee aa&scaron;ijd j&aacute; adeli&#273; tain avžuutt&acirc;s&acirc;id OA:n. 
</p>
<p>
&nbsp;
</p>
<p>
Lasseen ton pargon lii lasetti&#273; ti&auml;&#273;ul&acirc;&scaron;vuo&#273;&acirc; alg&acirc;aalmugij aa&scaron;ijn, pyevtitti&#273; taid kyeskee dokumeent&acirc;id/materiaal j&aacute; jo&#273;etti&#273; alg&acirc;aalmugijd kyeskee aa&scaron;ijd OA-vu&aacute;h&aacute;duv kie&#273;&acirc;vu&scaron;&scaron;&acirc;mn&aacute;&aacute;l. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; float: left" src="images/stories/videosivusto/alkuperaiskansa/helsinki_20081113.jpg" alt="helsinki_20081113.jpg" title="helsinki_20081113.jpg" width="331" height="286" /> OA:st lii meiddei sier&acirc;n&acirc;s alg&acirc;aalmugij tile j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id &#269;u&aacute;vvoo sier&acirc;n&acirc;sraportistee. Taam pargoost ive 2008 alg&acirc;tt&acirc;m James S. Anaya kolliist&acirc;l&acirc;i roovv&acirc;dm&aacute;&aacute;nust 2008 meiddei Ru&aacute;vinjaarg&acirc;st, kost u&aacute;rnejii el. Tave-en&acirc;mij s&auml;miparlami&auml;ntt&aacute;rij konferens j&aacute; s&auml;&auml;mi aalmugl&acirc;&scaron;seervijd ovd&acirc;teijee S&auml;&auml;mi konferens. 
</p>
<p>
&nbsp;
</p>
<p>
Kooveest: Sier&acirc;n&acirc;sraportistee Anaya Ru&aacute;vinjaarg&acirc;st ohts&acirc;&scaron;kooveest Taaž&acirc; s&auml;mitige saav&acirc;jo&#273;etteijee Egil Ollijn, Suom&acirc; s&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee Irja Seuruj&auml;rvi-Karijn j&aacute; Ruot&acirc; s&auml;mitige saav&acirc;jo&#273;etteijee Lars &Aacute;ndde B&aelig;rijn. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron; lah&acirc;almai John B. Henriksen Kuovd&acirc;ki&auml;inust v&auml;ljejui &#269;oh&#269;uv 2008 jo&#273;etti&#273; OA-vu&aacute;h&aacute;duv&acirc;st tu&aacute;imee u&#273;&#273;&acirc; alg&acirc;aalmugij &auml;&scaron;&scaron;itobdeeju&aacute;vhu (Expert Mechanism on the Rights of Indigenous Peoples). &Auml;&scaron;&scaron;itobdeeju&aacute;vhust l&aacute;&aacute; ohtsis vitt&acirc; jeess&acirc;n, ki&auml;h l&aacute;&aacute; Taaž&acirc; lasseen Kongoost, Malesiast, Filippiinijn j&aacute; Costa Ricast. Henriksen tu&aacute;im&aacute; meiddei sier&acirc;n&acirc;s&auml;&scaron;&scaron;itobden alg&acirc;aalmugij <a href="http://www.galdu.org/"><strong><span style="color: #035903">G&aacute;ldu</span></strong></a>-nomm&acirc;s&acirc;&scaron; ku&aacute;vd&aacute;žist, mii lii Taaž&acirc; Kuovd&acirc;ki&auml;inust (Resource Centre for the Rights of Indigenous Peoples). G&aacute;ldu p&auml;ikkisiij&#273;oin k&aacute;vnoo ennuv ti&auml;tu maailm alg&acirc;aalmugijn. Pu&aacute;vt&aacute;h ke&#269;&#269;&acirc;&#273; tobbeen meiddei maa&#331;g&acirc;id s&auml;mmilijn mu&scaron;t&acirc;leijee videoid. 
</p>
<p>
&nbsp;
</p>
<h1>Alg&acirc;aalmug p&auml;ikkieenn&acirc;ml&acirc;&scaron; lah&acirc;aas&acirc;tmist</h1>
<p>
&nbsp;
</p>
<p>
Suom&acirc; lii tubd&acirc;st&acirc;m s&auml;mmilijd alg&acirc;aalmugin vuoss&acirc;muu keerdi vu&aacute;&#273;ulaav&acirc;st ive 1995 j&aacute; sisk&aacute;lditt&aacute;m v&auml;stideijee mi&auml;r&aacute;d&acirc;s ive 2000 vu&aacute;im&aacute;n&scaron;odd&acirc;m u&#273;&#273;&acirc; vu&aacute;&#273;ulaah&acirc;n. S&auml;mmilij sajattuv&acirc;st alg&acirc;aalmugin as&acirc;ttuvvoo meiddei laav&acirc;st S&auml;mitiggeest (Laah&acirc; s&auml;mitiggeest 1995, 1&sect;). Vu&aacute;&#273;ulaav&acirc; 17&sect; 3 moomeent mield lii s&auml;mmilijn alg&acirc;aalmugin vuoig&acirc;dvuot&acirc; tooll&acirc;&#273; j&aacute; ovdedi&#273; jieij&acirc;s kiel&acirc; j&aacute; kulttuur. Vu&aacute;&#273;ulaav&acirc; 121&sect; 4 momentist as&acirc;ttuvvoo s&auml;mmil&aacute;id s&auml;miku&aacute;vlust jieij&acirc;s kiel&acirc; j&aacute; kulttuur kyeskee jie&scaron;haald&acirc;&scaron;mist. Vu&aacute;&#273;ulaah&acirc;n ive 1995 toohum nub&aacute;stuss&aacute;id kullen as&acirc;ttui meiddei si&auml;mm&aacute;&aacute; ive, et s&auml;mmilij kulttuurjie&scaron;hald&acirc;&scaron;em ol&aacute;&scaron;ittee lii S&auml;mitigge. 
</p>
<p>
&nbsp;
</p>
<p>
Taaž&acirc; vu&aacute;&#273;ulaah&acirc;n lasettui ive 1988 nk. s&auml;mmil&acirc;&scaron;cekki (110a &sect;), mon mield staat&acirc; virgeom&acirc;h&aacute;in lii kenig&acirc;svuot&acirc; orni&#273; tile tagarin, et s&auml;&auml;mi aalmugist lii m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; turvi&#273; j&aacute; ovdedi&#273; jieij&acirc;s kiel&acirc;, kulttuur j&aacute; ohts&acirc;&scaron;kodde-eellim. Si&auml;mm&aacute;&aacute; &auml;&auml;igi valm&acirc;&scaron;t&acirc;llui meiddei s&auml;milaah&acirc; (Sameloven/ S&aacute;mel&aacute;hka 1987), moin vu&aacute;&#273;udui vaalj&acirc;igijn v&auml;ljejum S&auml;mitigge (S&aacute;mediggi/ Sametinget). S&auml;mmilij sajatt&acirc;h eenn&acirc;m alg&acirc;aalmugin nanodui ive 1990, ku&aacute;s Taaž&acirc; ratifisistij Aalmugijkosk&acirc;s&acirc;&scaron; pargo-ornijduv ILO alg&acirc;aalmugsop&acirc;mu&scaron; nr. 169. ILO-sop&acirc;mu&scaron; v&aacute;t&aacute;m&acirc;&scaron;ah l&aacute;&aacute; tastoo valdum vuot&acirc;n meiddei sier&acirc;n&acirc;slaav&acirc;in, el. m&aacute;tt&aacute;&aacute;tt&acirc;slaav&acirc;st j&aacute; s&auml;milaah&acirc;n ive 1990 lohtum kiel&acirc;jurg&acirc;lus&acirc;in j&aacute; S&auml;mitige pargoin el. m&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; &scaron;kovlimpolitiik suorgijn. 
</p>
<p>
&nbsp;
</p>
<p>
Ruot&acirc;st s&auml;mmiliih main&acirc;&scaron;uvvojeh alg&acirc;aalmugin t&aacute;vj&aacute; epivirg&aacute;l&acirc;&scaron; &auml;&scaron;&scaron;ikiirjijn, sav&acirc;st&acirc;lmijn j&aacute; riijk&acirc; hald&acirc;tt&acirc;s tie&#273;ettemtooim&acirc;in. Ruot&acirc; riijk&acirc;peeivih tubd&acirc;stii s&auml;mmilij sajattuv jieij&acirc;s eenn&acirc;m alg&acirc;aalmugin ive 1977, mut taam kyeskee njuolg&acirc;dus ij lah vala eenn&acirc;m lah&acirc;aas&acirc;tmist. 
</p>
<p>
&nbsp;
</p>
<h1>K&auml;ldeeh:</h1>
<p>
&nbsp;
</p>
<p>
Johan Turi: Vuoss&acirc;mu&scaron; olgosadald&acirc;h &acute;Muittalus samid birra&acute; 1910; Suom&acirc;kiel&acirc;n jurg&acirc;lum kirjen 1979 &acute;Kertomus saamelaisista&acute;, WSOY, Porvoo 1979. Suom&acirc;kiel&acirc;n jurg&acirc;l&acirc;m Luobb&acirc;l Saamm&acirc;l Saamm&acirc;l/ Samuli Aikio. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.un.org/esa/socdev/unpfii/index.html" target="_blank"><span style="color: #035903">The UN Permanent Forum on Indigenous Issues/ PFII</span></a>&nbsp;&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.samediggi.no/">www.samediggi.no</a> 
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.sametinget.se/">www.sametinget.se</a>
</p>
<p>
&nbsp;
</p>
<p>
www.samediggi.fi 
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.regjeringen.no/">www.regjeringen.no</a> &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Linkkej&auml;:
</p>
<p>
OVT&Acirc;STUM AALMUGIJ JULG&Aacute;&Scaron;TUS ALG&Acirc;AALMUGIJ VUOIG&Acirc;DVUO&#272;&Acirc;IN:
</p>
<p>
<a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">&nbsp;- suom&acirc;kiel&acirc;n</a>
</p>
<p>
<a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">&nbsp;- </a><a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">taves&auml;mikiel&acirc;n</a>  
</p>
<p>
<a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">&nbsp;- </a><a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">anar&acirc;&scaron;kiel&acirc;n</a>  
</p>
<p>
&nbsp;-<a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank"> </a><a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">nuortt&acirc;s&auml;mikiel&acirc;n</a>  
</p>
<p>
&nbsp;- <a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=199&amp;Itemid=10" target="_blank">e&#331;g&acirc;l&acirc;skiel&acirc;n</a> 
</p>
<p>
&nbsp;- <a href="http://www.regjeringen.no/nb/dep/fad/tema/samepolitikk/internasjonalt_urfolksarbeid/fns-erklaring-om-urfolks-rettigheter1.html?id=629670" target="_blank">t&aacute;rukiel&acirc;n </a> 
</p>
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
</p>
<a href="http://www.nrk.no/nett-tv/klipp/749196/" target="_blank">D&aacute;vgi &ndash; Urfolksmagasin</a>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	