<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämikielâ</title>
<meta name="title" content="Sämikielâ" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämikielâ									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=23" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=23','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=23&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=23&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p style="margin: 0cm 0cm 0pt" class="MsoNormal">
S&auml;mikiel&acirc;n loht&acirc;seijee aa&scaron;ijn S&auml;mitiggeest v&auml;stid <a href="index.php?option=com_content&amp;task=view&amp;id=52&amp;Itemid=69" target="_blank">s&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i</a>. S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i kosk&acirc;vuo&#273;&acirc;st v&auml;ljee s&auml;mitigge ovd&acirc;steijes meid s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;žž&acirc;n tu&aacute;imee&nbsp;<a href="http://www.giella.org" target="_blank">s&auml;&auml;mi kiel&acirc;l&auml;vdikood&aacute;n</a>. Lasseen s&auml;mitiggeest lii <a href="index.php?option=com_content&amp;task=view&amp;id=57&amp;Itemid=70" target="_blank">s&auml;mikiel&acirc; toim&acirc;tt&acirc;h</a>, mii v&auml;stid ereslasseen s&auml;&auml;mi kiel&acirc;laah&acirc;n loht&acirc;seijee jurg&acirc;lus&acirc;i tooim&acirc;tmist virgeom&acirc;h&aacute;id, parga s&auml;mikiel&acirc; sajattuv pyereedm&acirc;n sehe u&aacute;s&aacute;list sier&acirc;l&aacute;g&aacute;n terminologia projekt&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">Suom&acirc; kulm&acirc; s&auml;mikiel&acirc;</a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">
S&auml;mikielah l&aacute;&aacute; ohtsis love, tain kulm&acirc; s&aacute;rnojeh Suom&acirc; s&auml;miku&aacute;vluin. Suom&acirc; s&auml;mmilijd pu&aacute;ht&aacute; n&aacute;vt kiel&acirc;l&aacute;vt jyehi&#273; kuulm&acirc; ju&aacute;vkun: taves&auml;mmil&aacute;id, aanaars&auml;mmil&aacute;id j&aacute; nuortt&acirc;s&auml;mmil&aacute;id. Stu&aacute;rr&aacute;&aacute;mus kiel&acirc;haamijn lii taves&auml;mikiel&acirc; (davvis&aacute;megiella), mii ki&auml;vttoo sehe Suom&acirc;, Ruot&acirc; ete Taaž&acirc;beln. Stu&aacute;rr&aacute;&aacute;mus u&aacute;si s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st, s&auml;mikiel&acirc;l&acirc;&scaron; ti&auml;&#273;usirdemist, kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc;st, musikkist j&aacute; puoh&acirc;in almostittum s&auml;mikiel&acirc;l&acirc;&scaron; materiaalist lii taves&auml;mikiel&acirc;l&acirc;&scaron;. Suull&acirc;n 75-90 % puoh s&auml;mikiel&acirc; s&aacute;rnoo ulmuin kevttih taves&auml;mikiel&acirc;. Stu&aacute;rr&aacute;&aacute;mus u&aacute;si sist &aacute;&aacute;s&aacute; Taaž&acirc;beln.
Suom&acirc;st taves&auml;mikiel&acirc; s&aacute;rnuh eenikiel&acirc;nis suull&acirc;n 2000 olmožid. Nuortt&acirc;l&acirc;&scaron;kiel&acirc; lii &auml;rbivu&aacute;v&aacute;l&aacute;vt kevttum Ku&aacute;l&aacute;duvnjaarg&acirc; viest&acirc;ru&aacute;sijn, kost tom eenikiel&acirc;nis s&aacute;rnoo nuortt&acirc;s&auml;mmiliih as&acirc;ttuvvojii Suom&acirc;n majemui soo&#273;ij ma&#331;a. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi nuortt&acirc;s&auml;mmiliih &auml;&auml;ssih i&auml;n&aacute;&aacute;&scaron; u&aacute;sin Aanaar kield&acirc; ku&aacute;vlust j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc; s&aacute;rnoo lohomere nabdojeh lemin s. 350. Huol&acirc;stuttee nuortt&acirc;l&acirc;&scaron;kiel&acirc; tile u&aacute;ivilist lii tot, ete nuor&acirc;b suh&acirc;puolv&acirc; ij lah m&aacute;tt&aacute;m nuortt&acirc;l&acirc;&scaron;kiel&acirc; eenikiel&acirc;n. Kiel&acirc;pierv&acirc;ltoim&acirc; j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;l&acirc;&scaron; &scaron;kovl&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s l&aacute;&aacute; kuitt&acirc;g mottoom verd lasett&acirc;m kiel&acirc; kevttim suom&acirc;kiel&acirc; paald&acirc;st. Anar&acirc;&scaron;kiel&acirc; lii s&auml;mikiel&acirc;in &aacute;inoo, mii s&aacute;rnoo tu&scaron;e Suom&acirc;st j&aacute; mii lii &auml;rbivu&aacute;v&aacute;l&aacute;vt sarnum tu&scaron;e Aanaar kield&acirc; ku&aacute;vlust. Anar&acirc;&scaron;kiel&acirc; s&aacute;rnooh l&aacute;&aacute; s. 300. Anar&acirc;&scaron;kiel&acirc; kirjekiel&acirc; sajatt&acirc;h lii nanosm&acirc;m j&aacute; i&auml;l&aacute;sk&acirc;m majemui iivij &auml;&auml;igi kiel&acirc;pierv&acirc;ltooim&acirc; viev&acirc;st. Meid &scaron;koovl&acirc;st anar&acirc;&scaron;kiel&aacute;in  adelum m&aacute;tt&aacute;&aacute;tt&acirc;s meeri lii ih&aacute;s&aacute;vt lasan&acirc;m hu&aacute;m&aacute;&scaron;itteht eidu kiel&acirc;pierv&acirc;ltooim&acirc; &aacute;&aacute;n&scaron;ust.
</a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">S&auml;mikielah j&aacute; S&auml;mitigge</a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">
S&auml;mikiel&acirc; lii s&auml;&auml;mi alg&acirc;aalmug kiel&acirc;. Suom&acirc; staat&acirc; lii jiej&acirc;s lah&acirc;as&acirc;tt&acirc;ss&aacute;in sehe aalmugijkosk&acirc;s&acirc;&scaron; sop&acirc;mu&scaron;&acirc;iguin &#269;on&acirc;d&acirc;tt&acirc;m turv&acirc;sti&#273; s&auml;&auml;mi alg&acirc;aalmug kiel&acirc; j&aacute; kulttuur paijeentooll&acirc;m j&aacute; ovdedem. S&auml;mmilijn lii Suom&acirc; vu&aacute;&#273;ulaav&acirc; mield kiel&acirc;s j&aacute; kulttuuris kyeskee jie&scaron;hald&acirc;&scaron;em s&auml;miku&aacute;vlust. Taam jie&scaron;hald&acirc;&scaron;em ol&aacute;&scaron;ut S&auml;mitigge. S&auml;mikiel&acirc;i sajatt&acirc;h lii uhkevu&aacute;l&aacute;s&acirc;&scaron; veikk&acirc; s&auml;mikiel&acirc;i tile lii mottoom u&aacute;sild majemui iivij pu&aacute;r&aacute;n&acirc;m.
Ohts&acirc;&scaron;kod&aacute;l&acirc;&scaron; tooim&acirc;in peerusth&aacute;nn&aacute;&aacute; puoh s&auml;mikielah kuleh Unesco aalmugijkosk&acirc;s&acirc;&scaron; luokitt&acirc;s mield uhkevu&aacute;l&aacute;s&acirc;&scaron; kiel&aacute;id. Suom&acirc;st sarnum aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc; luokitt&acirc;llojeh u&aacute;li uhkevu&aacute;l&aacute;s&acirc;&scaron; kiell&acirc;n. Keessiv 2002 s&auml;mikiel&acirc; meridui v&auml;ldi&#273; mieldi EU komissio tuo&#273;&acirc;l&aacute;vt uhkevu&aacute;l&aacute;s&acirc;&scaron; kiel&acirc;i ohjelm&acirc;n. Veikk&acirc; s&auml;mikiel&acirc;id lii mottoomverd pu&aacute;ht&aacute;m i&auml;l&aacute;skitti&#273;, tarb&acirc;&scaron;eh toh ennuv sier&acirc;l&aacute;g&aacute;n toorj&acirc;tooim&acirc;id v&acirc;i toh si&auml;ilu&#269;&#269;ii suh&acirc;puolv&acirc;st nuub&aacute;n. Suom&acirc;st lii jotonpieijum s&auml;mikiel&acirc;i kyeskee kiel&acirc;i&auml;l&aacute;skittemohjelm j&aacute; S&auml;mitigge lii &#269;i&auml;lkk&aacute;mu&scaron;&acirc;stis hu&aacute;putt&acirc;m i&auml;l&aacute;kittemohjelm tooim&acirc;npieij&acirc;mij resurssijd j&aacute; ol&aacute;&scaron;uttem.
</a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">S&auml;mikiel&acirc;n loht&acirc;seijee aa&scaron;ijn s&auml;mitiggeest v&auml;stid s&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i. S&auml;mikiel&acirc; toim&acirc;tt&acirc;h oovt&acirc;st s&auml;&auml;mi kiel&acirc;raa&#273;ijn koc&aacute; j&aacute; oovded s&auml;mmilij s&auml;&auml;mi kiel&acirc;laav&acirc;st main&acirc;&scaron;um kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;ume.  
S&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;st kevtti&#273; jieij&acirc;s kiel&acirc; virgeom&acirc;hijn as&acirc;ttui vuosmuu keerdi ive 1991 (516/1991) nk. s&auml;mmilij kiel&acirc;lavv&aacute;in. Taan laav&acirc;st s&auml;mmilij kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;ume vu&aacute;&#273;udui i&auml;n&aacute;&aacute;&scaron; jurg&acirc;lm&acirc;n j&aacute; tulkkuum&acirc;n. Eidu ton keežild s&auml;mmilij kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;ah i&auml; tuot&acirc;vuo&#273;&acirc;st ol&aacute;&scaron;um aldagin nuuvt vij&#273;&aacute;ht ko lah&acirc;as&acirc;tteijee l&acirc;i laav&acirc; aas&acirc;ttijn u&aacute;ivild&acirc;m. S&auml;&auml;mi kiel&acirc;laah&acirc; u&#273;&acirc;smittui ive 2003 si&auml;mm&aacute;&aacute;-&aacute;ig&aacute;s&aacute;vt almos kiel&acirc;lavv&aacute;in (423/2003). </a><a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">U&#273;&#273;&acirc; s&auml;&auml;mi kiel&acirc;laah&acirc; (1086/03)</a> <a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self"> &scaron;ood&acirc;i vu&aacute;im&aacute;n ive 2004 aalg&acirc;st j&aacute; ton u&aacute;ivilin lii jieij&acirc;s u&aacute;sild turv&acirc;sti&#273; vu&aacute;&#273;ulaav&acirc;st as&acirc;ttum s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; tooll&acirc;&#273; j&aacute; ovdedi&#273; jieij&acirc;s kiel&acirc; j&aacute; kulttuur. Laav&acirc; ulmen lii t&auml;hidi&#273; s&auml;mmil&aacute;id vuoig&acirc;dvuo&#273;&acirc; vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; &aacute;&aacute;&scaron;&aacute;n j&aacute; &scaron;iev haald&acirc;&scaron;m&acirc;n kiel&acirc;st peerusth&aacute;nn&aacute;&aacute; sehe tot, et s&auml;mmilij kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;ah ol&aacute;&scaron;uttojeh nuht&aacute;n, et toid taarb&acirc;&scaron; sier&acirc; keessi&#273;. Laah&acirc; ku&aacute;sk&aacute; puoh&acirc;id Suom&acirc;st sarnum s&auml;mikiel&acirc;id: taves&auml;mikiel&acirc;, aanaars&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc;.
S&auml;miku&aacute;vlu staat&acirc; t&acirc;i kield&acirc;i virg&aacute;duv&acirc;in t&acirc;i toim&acirc;soojijn &aacute;&scaron;&aacute;st&acirc;ldijn lii s&auml;mmiliist ain laav&acirc; mi&auml;ld&aacute;s&acirc;&scaron; vuoig&acirc;dvuot&acirc; valjiimis mield kevtti&#273; suom&acirc;kiel&acirc; t&acirc;i s&auml;mikiel&acirc;. Virgeom&acirc;hij almott&acirc;sah, kulluutt&acirc;sah, ti&auml;&#273;&aacute;tt&acirc;sah j&aacute; ravvuuh kalgeh le&#273;e s&auml;miku&aacute;vlust meiddei s&auml;mikiel&acirc;n. S&auml;miku&aacute;vlust lii virgeom&acirc;hijn kenig&acirc;svuot&acirc; ovdedi&#273; toim&acirc;inis s&auml;mikiel&acirc; kevttim. Kield&acirc;l&acirc;&scaron; virgeom&acirc;heh kalgeh kevtti&#273; suom&acirc;kiel&acirc; paald&acirc;st s&auml;mikiel&acirc; nuuvt vij&#273;&aacute;ht ko u&aacute;inih tom t&aacute;rbul&acirc;žž&acirc;n pevdikiirjijn j&aacute; eres &auml;&scaron;&scaron;ikiirjijn, main lii almos merh&acirc;&scaron;ume. Laav&acirc; mield s&auml;miku&aacute;vlu staat&acirc;l&acirc;&scaron; j&aacute; kield&acirc;l&acirc;&scaron; virgeom&acirc;heh kalgeh pargoju&aacute;vhu p&aacute;lkk&aacute;ttijn annee&#273; huol&acirc; tast, et jie&scaron;koteuv virg&aacute;d&acirc;h pasta palv&acirc;li&#273; &auml;&scaron;&scaron;ig&acirc;&scaron;&acirc;id meid s&auml;mikiel&acirc;n. Virgeom&acirc;h&acirc;&scaron; kalga meid &scaron;kovliitt&acirc;s orniim&aacute;in t&acirc;i eres vuovvijn annee&#273; huol&acirc; tast, et ton pargoju&aacute;vhust lii pargoidis vaatt&acirc;m s&auml;mikiel&acirc; t&aacute;i&#273;u. Jyehi virgeom&acirc;h&acirc;&scaron; koc&aacute; jieij&acirc;s toim&acirc;syergist laav&acirc; nu&aacute;vdittem. </a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self">
Kiel&acirc;r&auml;&auml;&#273;i addel oovt&acirc;st s&auml;mikiel&acirc; toim&acirc;ttuvv&aacute;in vaalj&acirc;pojijmield mu&scaron;t&acirc;lus s&auml;mikiel&acirc; kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;uumeest j&aacute; ovd&aacute;nmist. S&auml;mitigge raahtij laav&acirc; ol&aacute;&scaron;uumeest ive 2007 vu&aacute;&#273;u&#269;ielgiitt&acirc;s </a><a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=113&amp;Itemid=10" target="_self">S&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;ume iivijn 2004-2007</a>. 
<a href="http://www.kotus.fi/?l=se&amp;s=1" target="_self"> 
Kiel&acirc;r&auml;&auml;&#273;i j&aacute; s&auml;mikiel&acirc; toim&acirc;ttuv pargon lii s&auml;&auml;mi kiel&acirc;laav&acirc; ovdedem j&aacute; kocceem lasseen pyeredi&#273; s&auml;mikiel&acirc; sajattuv j&aacute; lupti&#273; s&auml;mikiel&acirc; status ohts&acirc;&scaron;koddeest. Kiel&acirc; kommunikaatio&aacute;&aacute;rvu t&aacute;&aacute;l&aacute;&scaron;oht&not;s&acirc;&scaron;-koddeest lii pyeredum mu&aacute;ddilov ihheed tassaa&scaron; jotonpieijum kiel&acirc;huol&acirc;tt&acirc;s- j&aacute; terminologia&not;pargoin, main viggoo ereslasseen tarvetti&#273; u&#273;&acirc;ssaanijd kiel&acirc;n ton jieij&acirc;s r&aacute;htus mi&auml;ld&aacute;s&acirc;žž&acirc;n.
S&auml;mikiel&acirc; kiel&acirc;huol&acirc;tt&acirc;s- j&aacute; ravvimpargoid lii Suom&acirc;st tip&scaron;om P&auml;ikkieenn&acirc;m kiel&acirc;i tutk&acirc;mku&aacute;vd&aacute;&scaron; ive 2011 loop&acirc; r&auml;i. Ive 2012 aalg&acirc;st P&auml;ikkieenn&acirc;m kiel&acirc;i tutk&acirc;mku&aacute;vd&aacute;&aacute; organisaatio muttui j&aacute; nomm&acirc;n &scaron;ood&acirc;i P&auml;ikkieenn&acirc;m kiel&acirc;i tutk&acirc;mku&aacute;vd&aacute;i&scaron;.</a>
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=21&amp;Itemid=106" target="_self"> P&auml;ikkieenn&acirc;m kiel&acirc;i ku&aacute;vd&aacute;&scaron; j&aacute; u&#273;&acirc;smittem mieldi s&auml;mikiel&acirc; totkee virgeh sirdojii Oulu oll&acirc;op&acirc;ttuv Giellagas-instituut&acirc;n.
</a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=category&amp;sectionid=15&amp;id=214&amp;Itemid=256" target="_self">
Ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; kiel&acirc;ohts&acirc;&scaron;pargo u&#273;&acirc;smittoo Interreg-rutt&acirc;dl&acirc;&scaron; havv&aacute;in 1.1.2013&ndash;30.6.2014.S&Aacute;F&Aacute;2 &ndash; Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishanke</a>
</p>
&nbsp;<br />
<p style="margin: 0cm 31.9pt 0pt 0cm" class="MsoNormal">
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1440&amp;Itemid=" class="doclink">Jurg&acirc;lempalv&acirc;lusah</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 11.01.2016 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	