<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi parlamentaarl‚ö r‰‰&amp;#273;i jo&amp;#273;ettem Suom‚ s‰mitiig·n</title>
<meta name="title" content="S‰‰mi parlamentaarl‚ö r‰‰&amp;#273;i jo&amp;#273;ettem Suom‚ s‰mitiig·n" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi parlamentaarl‚ö r‰‰&#273;i jo&#273;ettem Suom‚ s‰mitiig·n									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=356" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=356','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=356&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=356&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i saav&acirc;jo&#273;ettemvuot&acirc; sird&acirc;&scaron;uv&aacute; Suom&acirc; s&auml;mitiig&aacute;n cu&aacute;&#331;uim&aacute;&aacute;nust. Saav&acirc;jo&#273;ettempaje &aacute;lg&aacute; parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i almos&#269;u&aacute;kkim&aacute;in Ru&aacute;vinjaarg&acirc;st. &#268;u&aacute;kkim&acirc;n u&aacute;slist meiddei OA alg&acirc;aalmugraportistee James Anaya, kote kul&aacute; r&auml;&auml;&#273;i, s&auml;&auml;mi aalmugl&acirc;&scaron;seervijd j&aacute; staat&acirc; alg&acirc;aalmugpolitiijk&aacute;st. S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij Hettaast 11.3. &#269;okk&acirc;n&acirc;m s&auml;mitige &#269;u&aacute;kkim&acirc;n s&auml;mipolitiijk&aacute; &auml;igikyevdilijn aa&scaron;ijn. &ndash; S&auml;mitigeh raportisteh Anayan meiddei jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; ol&aacute;&scaron;uumeest p&auml;ikkiriijk&acirc;inis, mu&scaron;t&acirc;lij N&auml;kk&auml;l&auml;j&auml;rvi. 
<p>
&nbsp;
</p>
<p>
&ndash; S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i lii &#269;ovgim oovt&acirc;stpargoos &scaron;o&#331;&#331;&acirc;d&acirc;hpoolitlijn ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;in, mu&scaron;t&acirc;lij N&auml;kk&auml;l&auml;j&auml;rvi. &ndash; S&auml;&auml;mi &scaron;o&#331;&#331;&acirc;d&acirc;hpoolitl&acirc;&scaron; strategia valm&acirc;t&acirc;ll&acirc;m lii alg&acirc;ttum j&aacute; parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i stivr&acirc; i&auml;vtut r&auml;&auml;&#273;i &#269;u&aacute;kkim&acirc;n strategiast meridem. K&ouml;&ouml;benhaamm&acirc;n &scaron;o&#331;&#331;&acirc;d&acirc;hr&aacute;&#273;&aacute;d&acirc;lmijn ij &scaron;odd&acirc;m &#269;annee sop&acirc;mu&scaron; lu&aacute;&scaron;tukeeppijdmijn j&aacute; &auml;&scaron;&scaron;i sird&acirc;&scaron;uv&aacute; Meksiko pu&aacute;ttee juovl&acirc;m&aacute;&aacute;nu &scaron;o&#331;&#331;&acirc;d&acirc;h&#269;u&aacute;kkim&acirc;n. K&ouml;&ouml;benham&acirc;nist lijjii ovd&acirc;stum puoh kulm&acirc; s&auml;mitige. 
</p>
<p>
&nbsp;
</p>
<h1>S&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;sajattuv ovdedem </h1>
<p>
&nbsp;
</p>
<p>
Tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; ol&aacute;&scaron;utm&acirc;n sihtejeijee r&aacute;&#273;&aacute;d&acirc;lmijn j&aacute; toi aalg&acirc;tmist meriduvvoo pu&aacute;ttee s&auml;mipresideent&acirc;i j&aacute; -ministerij ohtsii &#269;u&aacute;kkimist vyesim&aacute;&aacute;nust. S&auml;mitige stivr&acirc; lii moonn&acirc;m &#269;oov&#269;&acirc; r&auml;&auml;jist r&aacute;&#273;&aacute;d&acirc;ll&acirc;m jieij&acirc;s r&aacute;&#273;&aacute;d&acirc;ll&acirc;msajattuv pyereedmist. &ndash; Stivr&acirc; meridij vyelgi&#273; f&aacute;&aacute;rrun jotk&acirc;r&aacute;&#273;&aacute;d&acirc;lm&aacute;id u&aacute;ssin staat&acirc; delegaatio j&aacute; u&aacute;ûui robd&acirc;i&auml;vtuid, moi mield sop&acirc;mu&scaron; ij ratifisistuu Suom&acirc;st, jis s&auml;mitigge ij tom tuhhit, mu&scaron;t&acirc;lij N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
&nbsp;
</p>
<p>
&ndash; S&auml;mitiig&aacute;n torvejuvvojeh &auml;&scaron;&scaron;itobdeeresursseh sop&acirc;mu&scaron; ol&aacute;&scaron;uttempargoost j&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah almotti&#273; u&aacute;ivilijdis j&aacute; oovd&acirc;npyehti&#273; ohtsijd u&aacute;inuid kuulm&acirc; eenn&acirc;m s&auml;mitigij koosk&acirc;, mu&scaron;t&acirc;lij N&auml;kk&auml;l&auml;j&auml;rvi. &ndash; S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i stivr&acirc; lii merid&acirc;m, et sop&acirc;mu&scaron; jotk&acirc;r&aacute;&#273;&aacute;d&acirc;lmijn su&aacute;ppoo oovt&acirc;st r&aacute;&#273;&aacute;d&acirc;ll&acirc;mu&aacute;inuin. &ndash; Mij lep soopp&acirc;m meiddei, et puoh&acirc;i kuulm&acirc; s&auml;mitige kyeskee aa&scaron;ijn r&aacute;&#273;&aacute;d&acirc;lloo parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;ist ovdil mi&auml;r&aacute;d&acirc;stooh&acirc;m. 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij meiddei aalmugijkosk&acirc;s&acirc;&scaron; pargo-ornijdume ILO alg&acirc;aalmugsop&acirc;mu&scaron; ratifisistem lemin ain-uv staat&acirc;r&auml;&auml;&#273;i &auml;&scaron;&scaron;ilistoost. &ndash; &Auml;&scaron;&scaron;i lii riehtiminister adelem ti&auml;&#273;ui mield u&aacute;iviminister Vanhas ovd&acirc;sv&aacute;st&aacute;d&acirc;s&acirc;st. S&auml;mitige stivr&acirc; lii vaatt&acirc;m &auml;&auml;&scaron;i jotelis ovdedem j&aacute; r&aacute;&#273;&aacute;d&acirc;lmeh &#269;oovd&acirc;ministerij j&aacute; u&aacute;iviminister koosk&acirc; l&aacute;&aacute; toollum, mut &auml;&scaron;&scaron;i ij lah vala ovd&aacute;n&acirc;m. &ndash; &Auml;&auml;&scaron;i ovd&aacute;nem lii oll&aacute;s&aacute;vt u&aacute;iviministerist kidd&acirc;, kavn&acirc;ttij N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
&nbsp;
</p>
<h1>Oovt&acirc;stpargo pu&aacute;sui- j&aacute; biodiversiteetaa&scaron;ijn </h1>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij, et s&auml;mitigge u&aacute;rnee ki&#273;&#273;uv ohtsii &#269;u&aacute;kkim s&auml;miku&aacute;vlu palg&acirc;sij pu&aacute;sui&scaron;edijguin. &Auml;&scaron;&scaron;ilistoost lii erom&acirc;&scaron;&aacute;vt stu&aacute;rr&aacute;&aacute;mus&acirc;i pu&aacute;suilovoi meridem. 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi joo&#273;eet biodiversiteetsop&acirc;mu&scaron; artikla 8(j) ol&aacute;&scaron;uttem Suom&acirc;st valm&acirc;&scaron;tellee pargoju&aacute;vhu. Pargo lii N&auml;kk&auml;l&auml;j&auml;rvi mield ovd&aacute;n&acirc;m pyereest. &ndash; &Auml;&auml;&scaron;i valm&acirc;&scaron;tellee pargoju&aacute;vkku &scaron;adda kuull&acirc;&#273; vala jie&scaron;kote-uv s&auml;mi-i&auml;l&aacute;tt&acirc;sju&aacute;vhui ovd&acirc;steijeid j&aacute; kolliist&acirc;l s&auml;miku&aacute;vlust. &Auml;&auml;&scaron;i valm&acirc;&scaron;t&acirc;lm&acirc;n l&aacute;&aacute; u&aacute;s&aacute;list&aacute;m maa&#331;gah s&auml;mitige lu&aacute;tt&aacute;mu&scaron;ulmuuh. &ndash; S&auml;mitige puoh l&auml;vdikodeh l&aacute;&aacute; adel&acirc;m jieij&acirc;s u&aacute;inu artikla ol&aacute;&scaron;utmist. S&auml;mitigge lii uucc&acirc;m rutt&acirc;dem aalmugijkosk&acirc;s&acirc;&scaron; pargop&aacute;&aacute;j&aacute; orniim&acirc;n artikla 8(j) ol&aacute;&scaron;utmist, mut rutt&acirc;dem ij lah vala vis&aacute;sm&acirc;m, mu&scaron;t&acirc;lij N&auml;kk&auml;l&auml;j&auml;rvi.
</p>
<p>
&nbsp;
</p>
<h1>S&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm </h1>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi mield lii S&auml;mitigge tu&#273;&acirc;v&acirc;&scaron; tast, et staat&acirc;r&auml;&auml;&#273;i lii olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;stis son&acirc;s&acirc;m s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm jotonpiej&acirc;m&acirc;n. &ndash; Vu&aacute;&#273;ulah&acirc;v&aacute;ljukodde, olgoa&scaron;ijv&aacute;ljukodde j&aacute; ub&acirc; ovd&acirc;skodde l&aacute;&aacute; hu&aacute;putt&acirc;m ohjelm alg&acirc;ttem. S&auml;mitigge lii tooh&acirc;m ohjelm aalg&acirc;tmist alguu j&aacute; mij lep hu&aacute;putt&acirc;m &auml;&auml;&scaron;i valm&acirc;&scaron;t&acirc;ll&acirc;m maa&#331;g&acirc;in pelev&auml;ldimijn, mu&scaron;t&acirc;lij N&auml;kk&auml;l&auml;j&auml;rvi. &ndash; Majemust&aacute;&aacute; mij lep ki&auml;s&aacute;m riehtiministerin, kote lii-uv vuolg&acirc;tt&acirc;m &auml;&auml;&scaron;ist &#269;&aacute;&aacute;llus m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;n. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 12.03.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	