<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Tave-Suomâ sosiaalsyergi mättimkuávdáš (Poske)</title>
<meta name="title" content="Tave-Suomâ sosiaalsyergi mättimkuávdáš (Poske)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Tave-Suomâ sosiaalsyergi mättimkuávdáš (Poske)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=110" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=110','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=110&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=110&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;&scaron; (Poske) lii u&aacute;si v&auml;ldikod&aacute;l&acirc;&scaron; m&auml;ttimku&aacute;vd&aacute;&scaron;vi&auml;rm&aacute;duv. V&auml;ldikod&aacute;l&aacute;vt m&auml;ttimku&aacute;vd&aacute;&scaron;tooim&acirc; kyeskee laah&acirc; (1230/2001) j&aacute; as&acirc;tt&acirc;s (1411/2001) l&aacute;v&aacute; pu&aacute;tt&aacute;m vu&aacute;im&aacute;n ive 2002 aalg&acirc;st. Poske lii Laapi oll&acirc;op&acirc;ttuv, S&auml;mitige, Kolpene palv&acirc;lemku&aacute;vd&aacute;&aacute; kield&acirc;&not;ovt&acirc;stume j&aacute; Oulu ku&aacute;vlu &aacute;&aacute;mm&aacute;toll&acirc;&scaron;koovl&acirc; ornim sop&acirc;mu&scaron;vu&aacute;&#273;us&acirc;&scaron; organisaatio, mon stivree j&aacute; joo&#273;eet r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkodde. Poske lii oht&acirc; oht&acirc;l&acirc;&scaron; toim&acirc;l&acirc;&scaron; olesl&acirc;&scaron;vuot&acirc;, mii &scaron;adda kuulm&acirc; ku&aacute;vlul&acirc;&scaron; toim&acirc;oht&acirc;duv&acirc;st: Laapi j&aacute; Pohjois-Pohjanmaa toim&acirc;oht&acirc;duv&acirc;st sehe S&auml;mioht&acirc;duv&acirc;st. S&auml;mioht&acirc;d&acirc;h v&auml;stid s&auml;mmilij pyereestvaijeempalv&acirc;lus&acirc;i oovdedmist, mii lii Tave-Suom&acirc; sosiaalsyergi m&auml;ttim&not;ku&aacute;vd&aacute;&aacute; v&auml;ldikod&aacute;l&acirc;&scaron; sier&acirc;n&acirc;spargo. 
</p>
<p>
&nbsp;
</p>
<p>
Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;&aacute; pargon lii ovdedi&#273;: 
</p>
<p>
- ub&acirc; sosiaalsyergi vi&auml;rm&aacute;d&acirc;hl&acirc;&scaron;, maa&#331;g&acirc;&aacute;&aacute;mm&aacute;tl&acirc;&scaron; j&aacute; maa&#331;g&acirc;toim&acirc;l&acirc;&scaron; palv&acirc;lemhaamijd, pargovuovijd, konsultaatioid sehe toid kullee isk&acirc;d&acirc;ll&acirc;mtooim&acirc;, 
</p>
<p>
- sosiaalsyergi pi&auml;iv&aacute;l&acirc;&scaron; pargo, &scaron;kovlimvu&aacute;h&aacute;duv&acirc;i ohs&acirc;&scaron;pargo sehe vu&aacute;&#273;u-, jotk&acirc;- j&aacute; tiev&acirc;s&not;mittem&scaron;kovliitt&acirc;s, 
</p>
<p>
- u&#273;&#273;&acirc; teknologia vij&#273;es ki&auml;vtunv&auml;ldim sosiaalsyergist, 
</p>
<p>
- eenn&acirc;mkod&aacute;l&acirc;&scaron; sosiaall&acirc;&scaron; vaikutt&acirc;s&acirc;i mi&auml;ru&scaron;t&acirc;ll&acirc;m j&aacute; pyereestvaijeemstrategil&acirc;&scaron; pargo sehe 
</p>
<p>
- s&auml;mikiel&acirc;l&acirc;&scaron; sosiaalsyergi palv&acirc;lus&acirc;i ovdedem. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;&aacute; s&auml;mioht&acirc;d&acirc;h</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;&aacute; (Poske) v&auml;ldikod&aacute;l&acirc;&scaron; sier&acirc;n&acirc;spargon lii meridum s&auml;mikiel&acirc;l&acirc;&scaron; aalmug palv&acirc;lemt&aacute;&aacute;rbui vuot&acirc;nv&auml;ldim t&aacute;rbulijn pargoin. S&auml;mmilij pyereestvai&not;jeempalv&acirc;lus&acirc;i ovdedem, toos kullee tutk&acirc;m, &scaron;kovlim j&aacute; &aacute;rvu&scaron;t&acirc;ll&acirc;m l&aacute;&aacute; sier&acirc;n&acirc;su&aacute;ssin Poske pargokiedist. Hald&acirc;&scaron;em peeleest S&auml;mitige oht&acirc;vuo&#273;&acirc;st tu&aacute;imee S&auml;mioht&acirc;d&acirc;h ana huol&acirc; t&auml;in pargoin. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mioht&acirc;duv toim&acirc;syergin lii i&auml;n&aacute;&aacute;&scaron; s&auml;miku&aacute;vlu j&aacute; ohts&acirc;&scaron;toim&acirc;vi&auml;rm&aacute;d&acirc;h&acirc;n kullee Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;&aacute; toim&acirc;oht&acirc;duv&acirc;i lasseen kieldah, seervih, oll&acirc;op&acirc;ttuvah j&aacute; opp&acirc;l&aacute;j&aacute;d&acirc;sah sehe s&auml;mikiel&acirc;l&acirc;&scaron; syergi palv&acirc;lus&acirc;id pyevtitteijee peleh Taaž&acirc;st j&aacute; Ruot&acirc;st. S&auml;mioht&acirc;duv teh&aacute;lumos mittomeerin lii s&auml;mmil&acirc;&scaron; aar&acirc;h&scaron;odd&acirc;dem, pu&aacute;r&aacute;sijhuol&acirc;tt&acirc;s j&aacute; s&auml;&auml;mi sosiaalpargo ovdedem sehe sosiaalpalv&acirc;lus&acirc;i sisk&aacute;ld&acirc;sl&acirc;&scaron; j&aacute; kvaliteetl&acirc;&scaron; ovdedm nuuvt, et palv&acirc;lus&acirc;i t&auml;&auml;si j&aacute; finniiv&acirc;&scaron;vuo&#273;&acirc; pu&aacute;ht&aacute; turv&acirc;sti&#273; s&auml;miaalmug&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Poske tooim&acirc;st v&aacute;ldojeh vuot&acirc;n S&auml;mitige mittomereh sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s&acirc;st. S&auml;mitigge lii as&acirc;tt&acirc;m mittomeerin sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;syergist et s&auml;mmil&aacute;id u&aacute;ivildum sosiaalsyergi palv&acirc;lusah l&aacute;&aacute; vu&aacute;v&aacute;jum sisk&aacute;ld&acirc;s peeleest s&auml;mmilij jieij&acirc;s kulttuur vuolg&acirc;soojijn, v&auml;ldim&aacute;in vuot&acirc;n s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; &aacute;&aacute;rvuh j&aacute; eellimvyehi j&aacute; et palv&acirc;lusah pyevtittuvvojeh s&auml;mikiel&acirc;n j&aacute; s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em vu&aacute;&#273;uld. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 09.12.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	