<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - Euroop R‰‰&amp;#273;i olmooövuoig‚dvuo&amp;#273;‚v·ld·l‚ö avûut Suom‚ pyeredi&amp;#273; s‰mmilij vuoig‚dvuo&amp;#273;‚id</title>
<meta name="title" content="Euroop R‰‰&amp;#273;i olmooövuoig‚dvuo&amp;#273;‚v·ld·l‚ö avûut Suom‚ pyeredi&amp;#273; s‰mmilij vuoig‚dvuo&amp;#273;‚id" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Euroop R‰‰&#273;i olmooövuoig‚dvuo&#273;‚v·ld·l‚ö avûut Suom‚ pyeredi&#273; s‰mmilij vuoig‚dvuo&#273;‚id									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=636" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=636','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=636&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=636&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Euroop R&auml;&auml;&#273;i olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;l&acirc;&scaron; Nils Muiznieks kolliist&acirc;l&acirc;i Suom&acirc;st 11.&ndash;13.6.2012. Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;l&acirc;&scaron; lii adel&acirc;m onne kolliist&acirc;ll&acirc;m keeûild r&aacute;ht&aacute;m raportis Suom&acirc; staat&acirc;n avûuutt&acirc;s&acirc;idiskuin. V&aacute;ld&aacute;l&acirc;&scaron; ku&aacute;ht&aacute;i kolliist&acirc;ll&acirc;m &auml;&auml;igi Suom&acirc; staat&acirc; njunnoos, jie&scaron;kote-uv ministeri&ouml;i ovd&acirc;steijeid j&aacute; Suom&acirc; s&auml;mitige saav&acirc;jo&#273;etteijee, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi. V&aacute;ld&aacute;l&acirc;&scaron; avûut Suom&acirc; ratifisisti&#273; ILO 169-sop&acirc;mu&scaron; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in.&nbsp;
<div>
<br />
</div>
<div>
<div>
&ldquo;Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;lii raapoort lii teh&aacute;l&acirc;&scaron; viest&acirc; Suom&acirc;n pyeredi&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id. Must l&acirc;i ilo ku&aacute;ht&aacute;&#273; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;lii j&aacute; sav&acirc;st&acirc;ll&acirc;&#273; suin &aacute;vusmiel&aacute;in u&aacute;li li&auml;gus til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st Suom&acirc; s&auml;mmilij sajattuv&acirc;st j&aacute; s&auml;mmilij sajattuv sehe lah&acirc;as&acirc;tt&acirc;s ovdedemt&aacute;&aacute;rbuin. V&aacute;ld&aacute;l&acirc;&scaron; l&acirc;i pyereest tietimin Suom&acirc; s&auml;mmilij tiileest j&aacute; sun halijdij rehel&aacute;vt ovdedi&#273; s&auml;mmilij sajattuv Suom&acirc;st&rdquo;, saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Euroop R&auml;&auml;&#273;i olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;l&acirc;&scaron; lii jie&#269;&acirc;n&acirc;s Euroop R&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;&scaron; instituutio. V&aacute;ld&aacute;lii pargon lii ovdedi&#273; ti&auml;&#273;ul&acirc;&scaron;vuo&#273;&acirc; j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i kunnij&acirc;ttem Euroop R&auml;&auml;&#273;i 47 jeess&acirc;nen&acirc;mist. V&aacute;ld&aacute;l&acirc;&scaron; kolliist&acirc;l Euroop R&auml;&auml;&#273;i jeess&acirc;nen&acirc;mijn j&aacute; &#269;ielgee staat&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;tile. V&aacute;ld&aacute;l&acirc;&scaron; addel kolliist&acirc;lmijnis raapoort avûuutt&acirc;s&acirc;idiskuin staat&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;tile pyereedm&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
V&aacute;ld&aacute;l&acirc;&scaron; kie&#273;&acirc;vu&scaron; raportistis Suom&acirc; s&auml;mmilijd kyeskee lah&acirc;as&acirc;tt&acirc;s, Suom&acirc; aalmugijkosk&acirc;sijd kenig&acirc;svuo&#273;&acirc;id, s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id, tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; sehe s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;V&aacute;ld&aacute;l&acirc;&scaron; v&aacute;&aacute;t&aacute; Suom&acirc; t&auml;hidi&#273; s&auml;mmilij ovd&acirc;st&acirc;s Ilo-sop&acirc;mu&scaron; ratifisistemprosessist. S&auml;mmilij t&aacute;&aacute;hust v&aacute;ld&aacute;lii avûuutt&acirc;s tast, et Ilo-sop&acirc;mu&scaron; ratifisistem oht&acirc;vuo&#273;&acirc;st kalga tubd&acirc;sti&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; h&aacute;rjutti&#273; pu&aacute;suitu&aacute;lu &auml;rbivu&aacute;v&aacute;lii vyevi mield lii tuo&#273;&acirc;i teh&aacute;l&acirc;&scaron;, ko t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi syemmil&acirc;&scaron; pu&aacute;suitu&aacute;lulah&acirc;as&acirc;tt&acirc;s vigg&aacute; oovtn&aacute;l&aacute;sitti&#273; s&auml;&auml;mi pu&aacute;suitu&aacute;lu. Lii &#269;ielg&acirc;s, et v&aacute;ld&aacute;l&acirc;&scaron; vu&aacute;rd&aacute; et Suom&acirc; t&auml;&auml;rhist pu&aacute;suitu&aacute;lu kyeskee lah&acirc;as&acirc;tt&acirc;s&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;l&acirc;&scaron; avûut Suom&acirc; &#269;ielg&acirc;smitti&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; en&acirc;m&acirc;n. &nbsp;Meccihald&acirc;tt&acirc;s hald&acirc;tt&acirc;hmaali u&#273;&acirc;smittem f&aacute;&aacute;l&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; &#269;u&aacute;vdi&#273; s&auml;mmilij eenn&acirc;mvuoig&acirc;dvuo&#273;&acirc;id. Veikk&acirc; i&auml;r&aacute;sij vuoig&acirc;dvuo&#273;&acirc;id s&auml;miku&aacute;vlust kalga v&auml;ldi&#273; vuot&acirc;n, te ij taat lah v&aacute;ld&aacute;lii mield noll&aacute;summespell&acirc;.&nbsp;
</div>
<div>
<br />
</div>
<div>
&ldquo;Lam ilol&acirc;&scaron; tast, et v&aacute;ld&aacute;l&acirc;&scaron; lii v&aacute;ld&aacute;m munnuu sav&acirc;st&acirc;lmist j&aacute; s&auml;mitige tooh&acirc;m i&auml;vtutt&acirc;s&acirc;in hu&aacute;m&aacute;&scaron;uumijd j&aacute; avûuutt&acirc;s&acirc;id jieij&acirc;s raport&acirc;n. Anam erom&acirc;&scaron; teh&aacute;l&acirc;ûû&acirc;n tom, et v&aacute;ld&aacute;l&acirc;&scaron; avûuuttij Suom&acirc; staat&acirc; kuor&acirc;tt&acirc;ll&acirc;&#273; tuo&#273;&acirc;l&aacute;vt s&auml;mitige tooh&acirc;m i&auml;vtutt&acirc;s vu&aacute;&#273;udi&#273; Suom&acirc; ovd&acirc;skode j&aacute; S&auml;mitige ovd&acirc;steijei ohtsii pargoju&aacute;vhu valm&acirc;&scaron;t&acirc;ll&acirc;&#273; Ilo-sop&acirc;mu&scaron; ratifisistem. Tu&aacute;ivum, et v&aacute;ld&aacute;lii viest&acirc; v&aacute;ldoo kuor&acirc;tt&acirc;ll&acirc;mn&aacute;&aacute;l staat&acirc;r&auml;&auml;&#273;ist ko tot sav&acirc;st&acirc;l taan &#269;oov&#269;&acirc; Ilo-sop&acirc;mu&scaron; ratifisistmist&rdquo;, saav&acirc;jo&#273;etteijee mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=33&amp;Itemid=" target="_blank">Laseti&auml;&#273;uh: Saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1948&amp;Itemid=" class="doclink">Klemetti N&auml;kk&auml;l&auml;j&auml;rvi saah&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;l&acirc;û&acirc;n 12.6.2012</a>&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1949&amp;Itemid=" class="doclink">Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;lii raapoort</a>&nbsp;
</div>
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.09.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	