<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Poccuu ihe álgá vuássáá šoddâmist</title>
<meta name="title" content="Poccuu ihe álgá vuássáá šoddâmist" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Poccuu ihe álgá vuássáá šoddâmist									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=228" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=228','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=228&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=228&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h1>&ndash; kuvvim pu&aacute;suitu&aacute;lust ellee ulmui ih&aacute;sijn pargoin&nbsp;</h1>
<p>
<img style="margin: 5px; width: 350px; height: 262px; border: #000000 0px solid" src="images/stories/videosivusto/sami_vuohki/porovuosi.jpg" alt="porovuosi.jpg" title="porovuosi.jpg" width="350" height="262" /> 
</p>
<p>
&nbsp;
</p>
<p>
Poccuuh &#269;okk&acirc;n&scaron;kyeteh &auml;rbivu&aacute;v&aacute;l&aacute;id kyeddidku&aacute;vloidis vyesim&aacute;&aacute;nu aalg&acirc;beln. Pu&aacute;ris &aacute;&aacute;lduh m&auml;ttih jottee&#273; jie&#269;&acirc;nis, mut pu&aacute;suiulmuuh ferttejeh u&aacute;sild jurg&acirc;li&#273; i&auml;lu roobd&acirc;id. Luov&acirc;si&auml;lu a&#273;ai sarvah pisotteleh kyeddid&auml;&auml;igi erinis j&aacute; toi ku&aacute;&#273;uttem lii korr&acirc; pargo. V&aacute;ldukyeddid lii vyesim&aacute;&aacute;nu 18. peeivi. Vyesim&aacute;&aacute;nu loop&acirc; r&auml;i i&auml;n&aacute;&aacute;&scaron; u&aacute;si vu&aacute;ss&aacute;in l&aacute;&aacute; &scaron;odd&acirc;m. Motomijn ku&aacute;vluin kyeddid t&aacute;b&aacute;htuv&aacute; kaardijn j&aacute; vyesih &scaron;addeh si&auml;mm&aacute;st vitt&aacute;du&#273;. Talle pu&aacute;suialmai p&aacute;&aacute;c&aacute; ub&acirc; keesi asto&auml;igin, mut vij&#273;es kaardijn eenn&acirc;m noh&aacute; korr&acirc;s&aacute;vt j&aacute; k&aacute;&aacute;ržut mudoi-uv poccui v&auml;ni ku&aacute;ttumen&acirc;mijd. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Vyesi-kesim&aacute;&aacute;nu jorg&aacute;lduv&acirc;st tu&aacute;llojeh pu&aacute;sui&#269;u&aacute;kkimeh j&aacute; pu&aacute;suialmaah tivodeh t&auml;lvikavnijdis j&aacute; pieijih taid &#269;oov&#269;&acirc; r&auml;i vu&aacute;rk&aacute;n. Pu&aacute;suis&auml;mmiliist lii talle rijj&acirc;&auml;igi pu&aacute;suipargoin kid&acirc; kesimi&auml;rkkum r&auml;i. &Auml;igi ki&auml;vttoo maa&#331;g&acirc;n&aacute;&aacute;l pyerrin, ovd&acirc;merkk&acirc;n viistij j&aacute; ma&scaron;inij tivom&acirc;n. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Vyesimi&auml;rkkum &aacute;lg&aacute; jonsahpeeivi suul&acirc;in j&aacute; talle ub&acirc; peer&acirc; v&auml;rree tuodd&acirc;r&acirc;n aass&acirc;&#273;. Tuodd&acirc;rist aass&acirc;m t&aacute;b&aacute;htuv&aacute; i&auml;n&aacute;&aacute;&scaron; ku&aacute;&#273;ist t&acirc;i l&aacute;&aacute;vust, mii addel p&aacute;&aacute;rn&aacute;ž&acirc;n &scaron;iev j&aacute; rievtis kove s&auml;mmilii eellimh&auml;&auml;mist. Mi&auml;rkkumij koosk&acirc;st ulmuuh pivdeh kyele j&aacute; si&auml;rv&aacute;steleh kuoimijdiskuin, ko puohah l&aacute;&aacute; &#269;okk&acirc;n&acirc;m si&auml;mm&aacute;&aacute; ku&aacute;tisiijd&acirc;n. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Poccuuh ku&aacute;r&#331;uh keessiv paalg&acirc;t&auml;&auml;igi tuodd&acirc;r&acirc;n j&aacute; &#269;okk&acirc;neh stuorr&acirc; i&auml;loid. Toh vyejettuvvojeh k&aacute;&aacute;rd&aacute;n, mast jie&scaron;kote-uv pu&aacute;sui-i&auml;ig&aacute;d nju&aacute;rust vuosijdis kidd&acirc; j&aacute; vitt&aacute;d taid jieij&acirc;s meerk&acirc;n. Vitt&aacute;dum i&auml;lu lu&aacute;&scaron;too sier&acirc; kie&#273;&acirc;vu&scaron;mettum poccuin. K&auml;&auml;rdist p&aacute;rn&aacute;&aacute;h u&aacute;ppih tubd&acirc;&#273; meerh&acirc;id j&aacute; si&auml;mm&aacute;st jieij&acirc;s poccuid olgoh&auml;&auml;mi vu&aacute;&#273;uld, nju&aacute;rustm&aacute;in vu&aacute;ss&aacute;id j&aacute; vitt&aacute;dm&aacute;in taid. Vu&aacute;ss&aacute;&aacute;h vitt&aacute;duvvojeh iho, ko talle vu&aacute;s&aacute;&scaron; &#269;u&aacute;vu pyeremust&aacute;&aacute; eenis. Pu&aacute;suiulmuuh koceh keessiv iho j&aacute; u&aacute;&#273;&#273;ih peiviv. Mi&auml;rkkum&auml;igi pi&scaron;t&aacute; suull&acirc;n m&aacute;nuppaje. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Vyesimi&auml;rkkumij ma&#331;a poccuuh u&aacute;žžuh le&#273;e tuodd&acirc;rist r&aacute;&aacute;vhust &#269;oov&#269;&acirc; r&auml;i. Ovdil &#269;oh&#269;&acirc;pargoi &auml;lgim pu&aacute;suis&auml;mmilii paargon kuleh muorjim, kamuvsuoinij &#269;uopp&acirc;m, kyelipivdo j&aacute; j&aacute;h&aacute;lij pajedem. &#268;oh&#269;uv mudoi-uv pu&aacute;suialmaah rahtteteh t&aacute;&aacute;lv&aacute;n huol&acirc;tm&aacute;in moottorki&auml;lh&aacute;idis j&aacute; eres pu&aacute;suitu&aacute;lust tarb&acirc;&scaron;um pargopierg&acirc;sijdis. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
&#268;oov&#269;&acirc; pu&aacute;suipargoh &auml;lgih &#269;oh&#269;&acirc;m&aacute;&aacute;nust. Ko lii mu&aacute;tt&aacute;m j&aacute; &#269;&aacute;c&aacute;duavah ji&auml;&#331;&#331;um, te poccuuh &#269;u&aacute;kkejuvvojeh kardijd pyg&aacute;lus&acirc;i v&aacute;r&aacute;s. Talle poccuuh lohhojeh j&aacute; njuovv&acirc;mpoccuuh sierrejuvvojeh. Pyg&aacute;lus&acirc;i ma&#331;a &aacute;lg&aacute; poccui ku&aacute;&#273;uttem. Talle sijd&acirc; jurg&acirc;luvvoo ain taggaar ku&aacute;vlun, mast lii &scaron;iev ku&aacute;ttum. Kosk&acirc;t&auml;&auml;lvi motomijn ku&aacute;vluin pu&aacute;suialmaah pivdeh ri&auml;vsk&aacute;id ku&aacute;&#273;uttem koosk&acirc;st, jis ku&aacute;ttumtile lii nuuvt pyeri, et p&aacute;&aacute;c&aacute; &auml;igi ri&auml;vsk&aacute;piivdon. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Ki&#273;&#273;uv pi&auml;rguh s&auml;lttejuvvojeh keesi v&aacute;r&aacute;s j&aacute; he&#331;gejuvvojeh olgos pieg&acirc; j&aacute; pi&auml;iv&aacute;&aacute;pa&scaron;tuu ku&scaron;k&acirc;demn&aacute;&aacute;l. Poccui ku&aacute;&#273;uttem pi&scaron;t&aacute; vyesim&aacute;&aacute;nu r&auml;i. T&auml;lviv &scaron;oo&#331;ah vaikutteh pu&aacute;suialmaa pargomi&auml;r&aacute;n. Jis lii hyenes ku&aacute;ttumtile, te poccuuh lih&acirc;deh t&aacute;v&aacute;liist een&acirc;b. Ucceeb-uv poccui hem&acirc;dem toovv&acirc;t talle stuorr&acirc; vaah&acirc;g j&aacute; lasepargo. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Ki&#273;&#273;&acirc;t&auml;&auml;lvi vitt&aacute;duvvojeh kodden p&aacute;&aacute;cc&aacute;m &#269;iermiheh tuodd&acirc;rist j&aacute; si&auml;mm&aacute;st sarvah k&auml;ldejuvvojeh, v&acirc;i toh li&#269;&#269;ii pu&aacute;ttee t&auml;&auml;lvi sp&auml;iliheh j&aacute; kevttimn&aacute;&aacute;l niestipu&aacute;sujin. Ki&#273;&#273;uv pu&aacute;suialmaah k&auml;rttih aass&acirc;&#273; k&aacute;mpp&aacute;in m&aacute;nuppoojijd j&aacute; ku&aacute;&#273;utti&#273; jiej&acirc;s &#269;age, ko korr&acirc; cuo&#331;&#331;ui &auml;&auml;igi poccuuh pyehtih jottee&#273; kuh&aacute;s jieij&acirc;s &#269;aggeest j&aacute; most&acirc;&#273; nube &#269;aagan. I&auml;lu ferttee t&aacute;vj&aacute; &#269;okki&#273; oll&aacute;s&aacute;vt, v&acirc;i r&aacute;&aacute;nj&aacute;h pyehtih keessim most&acirc;m poccuidis medd&acirc;l. Si&auml;mm&aacute;&aacute;n&aacute;&aacute;l ferttee eelli&#273; r&aacute;&aacute;nj&aacute;i &#269;aggeest kesimin jieij&acirc;s poccuid medd&acirc;l. Pargopeeivih &auml;lgih talle tool&aacute;&aacute; i&#273;edist j&aacute; noheh ma&#331;&#331;eed eehid. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
<strong>S&auml;&auml;nih: </strong>
</p>
<p>
kyeddidku&aacute;vlu = ku&aacute;vlu, mast &aacute;&aacute;lduh &scaron;odd&acirc;deh a&#273;ai kyeddih 
</p>
<p>
&aacute;ldu = ni&#331;&aacute;l&acirc;s pu&aacute;sui 
</p>
<p>
pu&aacute;suisijd&acirc; = pu&aacute;sui&#269;uur&acirc;, mast l&aacute;&aacute; maa&#331;g&acirc;i om&acirc;steijei poccuuh 
</p>
<p>
&#269;agge = pu&aacute;sui&#269;uur&acirc;, mast l&aacute;&aacute; puoh om&acirc;steijes poccuuh i&auml;lu 
</p>
<p>
robd&acirc; = ku&aacute;&#273;uttettee &#269;age robd&acirc;poccuuh 
</p>
<p>
kyedittem = vu&aacute;ss&aacute;&aacute;h &scaron;addeh ulmuu kocceemvu&aacute;l&aacute;žin 
</p>
<p>
ku&aacute;ttumeenn&acirc;m = eenn&acirc;m, mast pu&aacute;sui ku&aacute;tu 
</p>
<p>
paalg&acirc;t = tivre&auml;igi, ku&aacute;s tiivreh vyejetteh poccuid &#269;urruid 
</p>
<p>
k&auml;rdi = &auml;i&#273;i, mast poccuuh kie&#273;&acirc;vu&scaron;&scaron;ojeh 
</p>
<p>
niestipu&aacute;sui = pu&aacute;sui, mii v&aacute;ldoo purr&acirc;m&acirc;žž&acirc;n 
</p>
<p>
pyg&aacute;lus = sierrejuvvojeh ellen p&auml;ccee poccuuh njuovv&acirc;mpoccuin 
</p>
<p>
ku&aacute;&#273;uttem = poccui kocceem 
</p>
<p>
most&acirc;&#273; = &#269;age most&acirc;m nube &#269;aagan 
</p>
<p>
&#269;iermih = &frac12; -1 &frac12; -ih&aacute;s&acirc;&scaron; pu&aacute;sui 
</p>
<p>
sarves = ores pu&aacute;sui 
</p>
<p>
sp&auml;&auml;ilih = k&auml;ldejum pu&aacute;sui 
</p>
<p>
kodde = vitt&aacute;dh&aacute;nn&aacute;&aacute; pu&aacute;sui 
</p>
<p>
kamuvsyeinih = syeinih, moh ki&auml;vttojeh sovskammuin &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Tekst&acirc;: Elna Magga 
</p>
<p>
Kove: Tiina Aikio &nbsp; 
</p>
<p>
&nbsp;
</p>
<h1>Lii&#331;kah:</h1>
<p>
<a href="http://icr.arcticportal.org/index.php?option=com_content&amp;view=frontpage&amp;Itemid=243&amp;lang=en" target="_self">Suomen Porosaamelaiset r.y. - Suoma Boazos&aacute;mit r.o. </a>
</p>
<p>
<a href="http://www.paliskunnat.fi/" target="_blank">Paliskuntain yhdistys - B&aacute;lgosiid ovttastus </a>
</p>
<p>
<a href="http://www.nrl-nbr.no/cms/" target="_blank">Norjan Porosaamelaisten yhdistys NBR (Norgga Boazos&aacute;pmela&#269;&#269;aid riikkasearvi) </a>
</p>
<p>
<a href="http://www.sapmi.se/" target="_blank">Ruotsin saamelaisten keskusj&auml;rjest&ouml; SRS (Svenska Samernas Riksf&ouml;rbund) </a>
</p>
<p>
<a href="http://icr.arcticportal.org/" target="_self">International Centre for Reindeer Husbandry ICR</a> 
</p>
<p>
<a href="http://www.renagarforbundet.se/index.html" target="_blank">Ruotsi, Ren&auml;garf&ouml;rbundet - Boazoeaigg&aacute;diid Oktavuohta</a> 
</p>
<p>
<a href="http://www.baiki.org/index.htm" target="_blank">The North American S&aacute;mi </a>
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	