<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge kiäsá aalmugovdâsteijeid</title>
<meta name="title" content="Sämitigge kiäsá aalmugovdâsteijeid" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge kiäsá aalmugovdâsteijeid									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1002" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1002','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1002&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1002&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; &#269;okk&acirc;nij 10.2.2015 puhelin&#269;u&aacute;kkim&acirc;n.
<div>
S&auml;mitige stivr&acirc; meridij vuolg&acirc;tti&#273; &aacute;&aacute;nnum puoh Suom&acirc; aalmugovd&acirc;steijeid, v&acirc;i ovd&acirc;skodde tuhhiitti&#269;ij hald&acirc;tt&acirc;s i&auml;vtutt&acirc;s&acirc;id s&auml;mitiggelaav&acirc; u&#273;&acirc;smitm&acirc;n j&aacute; ILO 169-sop&acirc;mu&scaron; ratifisistm&acirc;n hald&acirc;tt&acirc;s i&auml;vtutt&acirc;s&acirc;i mi&auml;ld&aacute;s&aacute;vt vala taan ovd&acirc;skoddepaajeest. Stivr&acirc; ti&auml;duttij, ete lii velttidmettum, ete s&auml;mitiggelaah&acirc;n oovd&acirc;npuohtum s&auml;mitige valj&aacute;id kyeskee njuolg&acirc;dus&acirc;id nu&aacute;vditteh &#269;oovc&acirc; 2015 vaalj&acirc;in. Stivr&acirc; ti&auml;duttij, ete ku&aacute;ssin ovdil ovd&acirc;skoddeest ij lah lama&scaron; lah&acirc;i&auml;vtutt&acirc;s, mast li&#269;ij s&auml;mitige j&aacute; staat&acirc;r&auml;&auml;di oles toorj&acirc;. I&auml;vtutt&acirc;s&acirc;id tu&aacute;rju vij&#273;es s&auml;misi&auml;rv&aacute;d&acirc;h sehe nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim. &nbsp;S&auml;mitigge tu&aacute;ivu, ete i&auml;vtutt&acirc;s&acirc;in i&auml; &scaron;od&acirc;&#269;&#269;ii pi&auml;l&aacute;d&acirc;hpoolitliih ko&#269;&#269;&acirc;mu&scaron;ah, peic i&auml;vtutt&acirc;ss&aacute;id kavnuu&#269;ij vij&#273;es toorj&acirc; pi&auml;l&aacute;d&acirc;hraajij rasta j&aacute; ovd&acirc;skodde &#269;&aacute;it&aacute;&#269;ij syemmilii demokratia vyeimi j&aacute; naavc&acirc; tooh&acirc;&#273; vu&aacute;&#273;u- j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ku&aacute;tt&aacute; miet&acirc;miel&acirc;lijd mi&auml;r&aacute;d&acirc;s&acirc;id. S&auml;mitigge ti&auml;duttij, ete ovd&acirc;skoddeest lii historj&aacute;l&acirc;&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; &#269;u&aacute;vdi&#273; tile j&aacute; tuhhiitti&#273; hald&acirc;tt&acirc;s i&auml;vtutt&acirc;s&acirc;id j&aacute; p&auml;&auml;cci&#273; Suom&acirc; historj&aacute;n ovd&acirc;skodden, mii lii miet&acirc;miel&acirc;l&acirc;&scaron; vu&aacute;&#273;u- j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ku&aacute;tt&aacute;.
</div>
<div>
<br />
</div>
<div>
Olgoa&scaron;ijministeri&ouml; lii pivd&aacute;m s&auml;mitiggeest u&aacute;inuid alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i oovdedmist j&aacute; turviimist j&aacute; alg&acirc;aalmugij kulttuur&auml;&auml;rbi turviimist sehe u&aacute;s&aacute;listmist poolitlii j&aacute; almos elim&acirc;n. OA olmoo&scaron;vuig&acirc;dvuo&#273;&acirc;r&auml;&auml;&#273;i lii mi&auml;r&aacute;d&acirc;sci&auml;lh&aacute;tt&acirc;sist vaatt&acirc;m OA alg&acirc;aalmugaa&scaron;ij &auml;&scaron;&scaron;itobdeemekanism r&auml;hti&#273; &auml;&auml;&scaron;ist raapoort. Stivr&acirc; meridij vuolg&acirc;tti&#273; v&aacute;st&aacute;d&acirc;s olgoa&scaron;ijministeri&ouml; lasseen alg&acirc;aalmugaa&scaron;ij &auml;&scaron;&scaron;itobdeemek&acirc;nism&acirc;n j&aacute; s&auml;&auml;mi parlamentaarlii r&aacute;&aacute;&#273;&aacute;n. S&auml;mitigge kie&#273;&acirc;vu&scaron;&acirc;i v&aacute;st&aacute;d&acirc;s&acirc;stis s&auml;mmilii kulttuur&auml;&auml;rbi tile j&aacute; u&aacute;s&aacute;listemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id almos elim&acirc;n.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitiggeest i&auml; lah m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah vaikutti&#273; toos, ete maht s&auml;mmilii materiaallii kulttuur&auml;&auml;rbi suoj&acirc;leh, paijeentu&aacute;lih, vyerkkih j&aacute; &#269;&auml;ittih. S&auml;mitigge pu&aacute;ht&aacute; tu&scaron;e adeli&#273; ci&auml;lkk&aacute;mu&scaron;&acirc;id j&aacute; i&auml;vtutt&acirc;s&acirc;id. Stu&aacute;rr&aacute;&aacute;mus u&aacute;si s&auml;mmilii materiaallii kulttuur&auml;&auml;rbist l&aacute;&aacute; museoi r&aacute;&aacute;juin j&aacute; arkk&acirc;duv&acirc;in sier&acirc; staat&acirc;i u&aacute;ivikaavpugku&aacute;vluin. S&auml;mitigge lii i&auml;vtutt&acirc;m, ete sier&acirc; arkk&acirc;duv&acirc;in orroo ti&auml;&#273;uid s&auml;mmilijn piej&acirc;&#269;&#269;ii digih&aacute;&aacute;m&aacute;n. S&auml;mmilii kulttuur&aacute;rb&aacute;in &aacute;vh&aacute;st&acirc;leh poolitl&aacute;vt j&aacute; ekonom&acirc;l&aacute;vt epieettis&aacute;vt nuuvt, ete s&auml;misi&auml;rv&aacute;d&acirc;h ij pyevti toos tarv&acirc;ni&#273;. S&auml;mmilii kulttuur&auml;&auml;rbist ij lah taan u&aacute;sild lah&acirc;as&acirc;ttem torvo. Stu&aacute;rr&aacute;&aacute;mus uhkeh s&auml;mmilii kulttuur&aacute;&aacute;rb&aacute;n l&aacute;&aacute; toin &aacute;vh&aacute;st&acirc;ll&acirc;m, ovd&aacute;nmettum lah&acirc;as&acirc;ttem j&aacute; &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i hi&auml;jus sajatt&acirc;h.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mmilij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah paijeentooll&acirc;&#273; jieij&acirc;s poolitlijd instituutioid j&aacute; u&aacute;s&aacute;listi&#273; s&auml;misi&auml;rv&aacute;d&acirc;h&acirc;n l&aacute;&aacute; pyereh. S&auml;mmilijn lii m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; jien&acirc;sti&#273; s&auml;mitiggevaalj&acirc;in j&aacute; &auml;lgi&#273; i&auml;vtukk&acirc;ss&acirc;n. Nuortt&acirc;l&acirc;&scaron;&acirc;in l&aacute;&aacute; jieij&acirc;s ovt&acirc;stemorgaaneh. S&auml;mmiliih l&aacute;&aacute; ovd&acirc;stittum kield&acirc; v&aacute;ldustiivr&acirc;in I&auml;nuduvv&acirc;st, Anarist, Su&aacute;&#273;igilist j&aacute; Ucjuuv&acirc;st. Kield&acirc; &auml;sseemeeri, pi&auml;l&aacute;duv&acirc;i politiik j&aacute; s&auml;mmilij kosk&acirc;mi&auml;r&aacute;l&acirc;&scaron; u&aacute;si kield&acirc; jien&acirc;vuoig&acirc;dvuo&#273;&acirc;lijn vaikutteh toos, ete kalle s&auml;mmil&acirc;&scaron; i&auml;vtukk&acirc;s v&auml;ljejuvvoo kield&acirc; v&aacute;ldustiivr&acirc;n j&aacute; magareh toim&acirc;m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah sist l&aacute;&aacute;.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge pahudij v&aacute;st&aacute;d&acirc;s&acirc;stis, ete staat&acirc; vaalj&acirc;in s&auml;mmilij lii tuo&#273;&acirc;i vaig&acirc;d j&aacute; masa m&aacute;h&#273;uttem finni&#273; s&auml;mmilii ovd&acirc;steijee aalmugovd&acirc;steijen teik&acirc; europarlameent&acirc;n jis ij lah merh&acirc;&scaron;ittee ekonom&acirc;l&acirc;&scaron; toorj&acirc; j&aacute; ijge lah v&auml;ldikode t&auml;&auml;sist tubdum ijge nuuvt, ete ulmuu s&auml;mmil&acirc;&scaron;vuot&acirc; puohtuu&#269;ij oovd&acirc;n vaalj&acirc;ki&scaron;toost &aacute;vusmiel&acirc;l&aacute;vt. S&auml;mivu&aacute;st&aacute;s&acirc;&scaron; &#269;&auml;&auml;llim hi&auml;jusmit s&auml;mmilij m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; u&aacute;s&aacute;listi&#273; ohtsij aa&scaron;ij tip&scaron;om&acirc;n j&aacute; almos elim&acirc;n.
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; meridij oovd&acirc;npyehti&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;n j&aacute; pir&acirc;sministeri&ouml;n ete toh tiev&acirc;smit&aacute;&#269;&#269;ii pir&acirc;s&scaron;odd&acirc;dem j&aacute; &ndash;ti&auml;&#273;ul&acirc;&scaron;vuo&#273;&acirc; ovdedem pargoju&aacute;vhu s&auml;mitige ovd&acirc;steijein. Pargoju&aacute;vhu pargon lii el. tubd&acirc;sti&#273; pir&acirc;s&scaron;odd&acirc;dem ovdedemt&aacute;&aacute;rbuid j&aacute; tooh&acirc;&#273; i&auml;vtutt&acirc;s&acirc;id tain. S&auml;mitige u&aacute;inu mield Suom&acirc; aalmugijkosk&acirc;siih kenig&acirc;svuo&#273;ah j&aacute; biodiversiteetstratergia- j&aacute; toim&acirc;ohjelm ol&aacute;&scaron;uttem v&auml;&auml;tih, ete s&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu j&aacute; s&auml;mmilii pir&acirc;s&scaron;odd&acirc;dem t&aacute;&aacute;rbuh v&aacute;ldojeh vuot&acirc;n pargoju&aacute;vhu pargoost. S&auml;mitigge pahudij ain, ete pir&acirc;s&scaron;odd&acirc;dem lii s&auml;mmil&aacute;id j&aacute; s&auml;mikulttuur&acirc;n u&aacute;li terg&acirc;d.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; nom&acirc;ttij ovd&acirc;steijeid I&auml;nuduv kield&acirc; piegg&acirc;vyeimiu&aacute;sikaava Akw&eacute;: Kon &ndash;pargoju&aacute;vkun. I&auml;nud&acirc;h&acirc;n valm&acirc;&scaron;t&acirc;leh piegg&acirc;vyeimialmoskaava, mast mi&auml;ru&scaron;t&acirc;leh ku&aacute;vluid, moh heivejeh piegg&acirc;vu&aacute;im&aacute;n sehe taid ku&aacute;vluid, kuus piegg&acirc;vyeimi ij heivee. Pargoju&aacute;vkun nom&acirc;ttii &#269;u&aacute;vuv&aacute;id ovd&acirc;steijeid: Ulla Magga, Tuomas Paloj&auml;rvi, Per-Oula Juuso, Per-Antti Labba, j&aacute; Anni-Helena Ruotsala.&nbsp;
</div>
<div>
<br />
</div>
<div>
&#268;u&aacute;vuv&aacute;&scaron; s&auml;mitige stiivr&acirc; &#269;u&aacute;kkim tu&aacute;lloo Anarist 17.2.2015.&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2579&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;jien avoin kirje kansanedustajille</a>&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 10.02.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	