<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Oktavuohta -nettilostâ leehâst ohtâvuo&amp;#273;âid</title>
<meta name="title" content="Oktavuohta -nettilostâ leehâst ohtâvuo&amp;#273;âid" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Oktavuohta -nettilostâ leehâst ohtâvuo&#273;âid 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=268" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=268','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=268&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=268&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mitige p&auml;ikkisiij&#273;oin leh&acirc;stum nettilost&acirc; Oktavuohta lii u&aacute;ivildum vuos&acirc;sajas&aacute;vt Suom&acirc; &scaron;koovl&acirc;i ki&auml;vtun: lekk&acirc;&#273; laas&acirc;id j&aacute; ti&auml;&#273;u haah&acirc;m ri&auml;iduid s&auml;misi&auml;rv&aacute;duv pyereeb j&aacute; taan&aacute;ig&aacute;s&acirc;&scaron; tubd&acirc;m&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Neelji riijk&acirc;n ju&aacute;h&aacute;s&acirc;m s&auml;misi&auml;rv&aacute;d&acirc;h i&auml;l&aacute; aktiivl&acirc;&scaron; nub&aacute;stus j&aacute; ovd&acirc;skulij moonn&acirc;m &auml;&auml;igi, mast u&#273;&#273;&acirc; huksejuvvoo li&auml;vttoin &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; eellimh&auml;&auml;mi paald&acirc;n j&aacute; vu&aacute;&#273;&#273;un. Taam tuo&#273;&acirc;l&acirc;&scaron;vuo&#273;&acirc;st syemmil&acirc;&scaron; &scaron;kovl&acirc; ti&auml;t&aacute; kuitt&acirc;g u&aacute;li ucc&aacute;&aacute;. &Scaron;kovl&acirc;kiirjijn s&auml;misi&auml;rv&aacute;duv t&aacute;&aacute;l&aacute;&scaron; tile ij kie&#273;&acirc;vu&scaron;&scaron;uu j&aacute; s&auml;mmil&aacute;id kullee, &scaron;koovl&acirc;i-uv alnetooll&acirc;m, miel&acirc;koveh pu&aacute;tih t&aacute;vj&aacute; topeliaans&acirc;&scaron; &auml;&auml;igi kuvviimijn j&aacute; &auml;&auml;igist, ku&aacute;s syemmil&acirc;&scaron; j&aacute; s&auml;miil&acirc;&scaron; si&auml;rv&aacute;d&acirc;h ellii vala ovd&acirc;moodeernl&acirc;&scaron; &auml;&auml;igi. S&auml;mitige p&auml;ikkisiij&#273;oin leh&acirc;stum nettilost&acirc; Oktavuohta lii u&aacute;ivildum vuos&acirc;sajas&aacute;vt Suom&acirc; &scaron;koovl&acirc;i ki&auml;vtun: lekk&acirc;&#273; laas&acirc;id j&aacute; ti&auml;&#273;u haah&acirc;m ri&auml;iduid s&auml;misi&auml;rv&aacute;duv pyereeb j&aacute; taan&aacute;ig&aacute;s&acirc;&scaron; tubd&acirc;m&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi parlameentah j&aacute; s&auml;miseervih, s&auml;mikiel&acirc;l&acirc;&scaron; kirj&aacute;l&acirc;&scaron;vuot&acirc;, muusik, teatter, elleekove j&aacute; maa&#331;gah eres syergih h&auml;mmejeh u&#273;&#273;&acirc; s&auml;mivuo&#273;&acirc; j&aacute; kie&#273;&acirc;vu&scaron;eh jieskii-uv jieij&acirc;s vuov-vijn nub&aacute;stus ra&scaron;es aa&scaron;ijd: kiel&acirc; uhkevu&aacute;l&aacute;s&acirc;&scaron;vuo&#273;&acirc; j&aacute; kiel&acirc; nub&aacute;stume, aalmug medd&acirc;lvarrim &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ku&aacute;vluin, &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; i&auml;l&aacute;tt&acirc;s&acirc;i v&auml;dis tile, v&aacute;&aacute;ijuvvuo&#273;&acirc; s&auml;mikielt&aacute;i&#273;us&acirc;&scaron; &aacute;&aacute;mm&aacute;tulmuin jna. S&auml;&auml;mi media kie&#273;&acirc;vu&scaron; jieij&acirc;s si&auml;rv&aacute;duv t&aacute;b&aacute;htus&acirc;id j&aacute; nub&aacute;stus&acirc;id pi&auml;iv&aacute;l&aacute;vt &ndash; huksiim&aacute;in si&auml;mm&aacute;st ohtsii arg&acirc;peeivi v&auml;ldikudij raajij paijeel. S&auml;mmiliih tu&aacute;imih aktiivl&aacute;vt v&auml;ldikudij raajij paijeel j&aacute; u&aacute;s&aacute;listeh aalmugijkosk&acirc;s&acirc;&scaron; ohts&acirc;&scaron;paargon maailm eres alg&acirc;aalmugijguin. S&auml;&auml;mi parlameentah j&aacute; parlamentaarl&acirc;&scaron; ohts&acirc;&scaron;pargo h&auml;mmejeh u&#273;&#273;&acirc; &auml;&auml;igi s&auml;mipolitiik, r&aacute;&#273;&aacute;d&acirc;lm&aacute;in aktiivl&aacute;vt staat&acirc;i hald&acirc;tt&acirc;s&acirc;iguin j&aacute; virgeom&acirc;hijguin. S&auml;mikiel&acirc; lii &scaron;koovl&acirc; kiel&acirc; si&auml;mm&aacute;st ko tast huksejuvvoo meiddei tiettuu, almos palv&acirc;lus&acirc;i, hald&acirc;&scaron;em j&aacute; lah&acirc;as&acirc;tt&acirc;s kiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Maid nuorah jurd&acirc;&#269;&#269;eh jiej&acirc;s elimist j&aacute; s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;stis? Mii lii s&auml;mikiel&acirc; sajatt&acirc;h &scaron;koovl&acirc;st, mediast, kirhoost, ohts&acirc;&scaron;koddeest, paaihijn, ulmui miel&acirc;in? Moh l&aacute;&aacute; j&aacute; maid pargeh s&auml;mitigeh? Maht j&aacute; kost s&auml;mmilij kiel&acirc;l&acirc;&scaron; j&aacute; kulttuurl&acirc;&scaron; vuoig&acirc;dvuo&#273;ah l&aacute;&aacute; torve-jum? Maid tu&aacute;l&aacute; siste tu&aacute;v&aacute;d&acirc;h &acute;s&auml;&auml;mi muusik&acute;? Ki&auml;h l&aacute;&aacute; s&auml;&auml;mi muusik tahheeh, kovetaaid&acirc;reh, kirje&#269;&auml;lleeh, elleekove r&auml;hteeh? Mane s&auml;mim&aacute;&aacute;ccuh kevttimist s&aacute;rnoo nuuvt ennuu? Mii lii puig&acirc; s&auml;mityeji? V&aacute;st&aacute;d&acirc;s&acirc;id t&auml;id ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&aacute;id pu&aacute;ht&aacute; uucc&acirc;&#273; Oktavuohta-siij&#273;oin, mii k&aacute;vnoo s&auml;mitige p&auml;ikkisiij&#273;oin www.samediggi.fi . 
</p>
<p>
&nbsp;
</p>
<p>
Syemmil&acirc;&scaron; &scaron;koovl&acirc;id j&aacute; eres-uv ti&auml;&#273;uhalulijd palv&acirc;leijee u&#273;&#273;&acirc; internet-siij&#273;oh leh&acirc;stuvvii juovl&acirc;m&aacute;&aacute;nu aalg&acirc;st. Nettiloost&acirc; pargon lii adeli&#273; &auml;igikyevdilis ti&auml;&#273;u s&auml;&auml;mi si&auml;rv&aacute;duv&acirc;st j&aacute; s&auml;miaalmugist onn&aacute;&aacute; peeivi syemmil&acirc;&scaron; j&aacute; tave-eenn&acirc;ml&acirc;&scaron; ohts&acirc;&scaron;koddeest. Siij&#273;oi pehti k&aacute;vnoo meiddei ti&auml;tu s&auml;mmilij sajattuv&acirc;st j&aacute; tooim&acirc;st maailm alg&acirc;aalmugij si&auml;rv&aacute;duv&acirc;st j&aacute; aalmugijkosk&acirc;s&acirc;&scaron; oht&acirc;vuo&#273;&acirc;in tegu OA:st. Nettilost&acirc; tiev&acirc;smittoo j&aacute; u&#273;&acirc;smittoo taa&#273;eest &ndash; jo t&auml;&auml;l ton pehti k&aacute;vnojeh ennuu ti&auml;&#273;uh j&aacute; lii&#331;kah maa&#331;g&acirc;i s&auml;misi&auml;rv&aacute;duv&acirc;i sij&#273;oid. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 04.12.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	