<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Säämi tyeji</title>
<meta name="title" content="Säämi tyeji" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Säämi tyeji									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=235" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=235','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=235&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=235&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<img style="margin: 5px; float: left" src="images/stories/videosivusto/sami_vuohki/sami%20duodji%20mearka.gif" alt="sami duodji mearka.gif" title="sami duodji mearka.gif" width="90" height="90" />
</p>
<p>
S&auml;&auml;mi tyeje madduuh l&aacute;&aacute; jie&#331;&acirc;l&acirc;s&acirc;st historj&aacute;st. Tii&#331;g&acirc;i maalih j&aacute; hervimstiijhlah vu&aacute;&#273;uduveh pu&aacute;ris anoti&#331;g&aacute;id, maid tovle masa ju&aacute;h&aacute;&scaron; koolg&acirc;i m&auml;tti&#273; r&auml;hti&#273;. Nijbe&#269;eepij, &scaron;nikk&aacute;rij, ku&aacute;rroi t&acirc;i ko&#273;&#273;ei &aacute;&aacute;mm&aacute;tkodde ij lama&scaron;. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi s&auml;&auml;mi tyeji lii t&aacute;vj&aacute; taaid&acirc;tyeji j&aacute; tast lii &scaron;odd&acirc;m ma&#331;g&acirc;s&aacute;id i&auml;l&aacute;tt&acirc;s t&acirc;i i&auml;l&aacute;tt&acirc;s u&aacute;si. Mu&#269;&#269;&acirc;d&aacute;vt, hervejum niijbeh, n&auml;&auml;pih (pccuu pa&#269;&#269;eemkukse), kuuvseh j&aacute; &#269;ilb&acirc;liteh l&aacute;&aacute; ma&#331;g&acirc;s&aacute;id &#269;i&#331;&#331;&acirc;tii&#331;gah, maid i&auml; raskii kevtti&#273; nuuvt tegu toi vu&aacute;&#273;umaalih l&aacute;&aacute; kevttum ihetuh&aacute;ttij &auml;&auml;igi. S&auml;&auml;mi taaid&acirc;reh r&auml;htih ub&acirc; &auml;&auml;igi u&#273;&#273;&acirc; maalijd, &#269;ii&#331;&acirc;id, k&aacute;&aacute;rvuid j&aacute; anotii&#331;g&acirc;id, main heiviitteh &auml;rbivu&aacute;v&aacute;lij materiaal&acirc;i, h&auml;mi- j&aacute; hervimvuovijd. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi anoti&#331;g&acirc; lii vu&aacute;&#273;ulumos&aacute;vt funktionaall&acirc;&scaron;, keev&acirc;tl&acirc;&scaron; t&aacute;rboid rahtum. Liijk&aacute; tot kalga meid nevtti&#273; &#269;aalman mu&#269;&#269;&acirc;din j&aacute; le&#273;e vuov&acirc;s kiet&acirc;n. Jottee eellimvyevi j&aacute; &#269;ovg&acirc; lu&aacute;ndukosk&acirc;vuo&#273;&acirc; keežild tu&scaron;es t&acirc;i t&aacute;rbuttis top&acirc;rik ij &auml;rbivu&aacute;v&aacute;l&aacute;vt rahtum. Stuorr&acirc; u&aacute;si materiaal&acirc;in l&aacute;&aacute; u&aacute;žžum j&aacute; u&aacute;žžuh ain-uv jieij&acirc;s aass&acirc;mku&aacute;vlu lu&aacute;ndust. Tyeje m&auml;tteeh l&aacute;&aacute; opp&acirc;m &aacute;vh&aacute;st&acirc;ll&acirc;&#273; ovd&acirc;merkk&acirc;n poccuu j&aacute; muor&acirc; masa puoh&acirc;i osijguin. Su&aacute;vist-uv tohhejeh tuojijd muor&acirc;amn&acirc;s lasseen meid p&aacute;rkku, pessi j&aacute; vi&auml;dd&aacute;h. 
</p>
<p>
&nbsp;
</p>
<p>
Tyeji ju&aacute;hhoo t&aacute;v&aacute;l&aacute;vt timm&acirc; j&aacute; korr&acirc; materiaal&aacute;id. Nisoneh l&aacute;&aacute; t&aacute;v&aacute;l&aacute;vt porg&acirc;m timm&acirc; tuojijguin, moid lohhojeh poccuu&#269;eev&#273;i, ku&#273;&acirc;lmij j&aacute; tekstiilij amn&acirc;stem. Almaah oppeet l&aacute;&aacute; hammim tii&#331;g&acirc;id korr&acirc; t&auml;&auml;vtist, &#269;u&aacute;rvist, muor&acirc;st j&aacute; metallist. S&auml;&auml;mi tu&aacute;j&aacute;n lii tijp&acirc;l&acirc;&scaron;, et materiaal&acirc;i hammiimist teh&aacute;lub lii lama&scaron; materiaal&acirc;i jie&scaron;vuo&#273;&aacute;id vu&aacute;h&aacute;dume. Ovd&acirc;merkk&acirc;n p&auml;&auml;hist rahtum kuuvseh j&aacute; eres anoliteh l&aacute;&aacute; kuovzum p&auml;&auml;hi jieij&acirc;s &scaron;odd&acirc;ms&aacute;igui mield. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi tyeje pu&aacute;r&aacute;sumos &auml;rbivyevi ovd&acirc;steh &#269;u&aacute;rvi-, t&auml;hti-, muor&acirc;- j&aacute; n&auml;hkityejeh. Tane&aacute;&aacute;rpu r&auml;htim, p&auml;ddiponnoom j&aacute; tekstiilpargo s&auml;mmiliih l&aacute;&aacute; opp&acirc;m u&aacute;sild eres aalmugijn. Maa&#331;gah materiaaleh, moh l&aacute;&aacute; pu&aacute;tt&aacute;m vieh&acirc; ma&#331;&#331;eed ulguupi&auml;l&aacute;i k&auml;vppikosk&acirc;vuo&#273;&acirc;i vaikutt&acirc;s&acirc;st, l&aacute;&aacute; kuitt&acirc;g nobdum lemin &auml;rbivu&aacute;v&aacute;liih, nuuvt u&aacute;pp&aacute;h ovd&acirc;merkk&acirc;n l&auml;&#273;&#273;ee, silkke j&aacute; silb&acirc; s&auml;&auml;mi tyejeest l&aacute;&aacute;. Nube t&aacute;&aacute;hust ovd&acirc;merkk&acirc;m silb&acirc;tii&#331;g&acirc;in s&auml;&auml;mi kulttuur si&auml;ilut ain-uv tagarijd pu&aacute;ris nuortt&acirc;- j&aacute; kosk&acirc;eurooplijd &auml;rbivuovijd, moh l&aacute;&aacute; vuolg&acirc;sojijnis jo kuhh&aacute;&aacute; tassaa&scaron; lappum. Silb&acirc; ki&auml;vttoo pu&aacute;hh&aacute;&aacute; &#269;ii&#331;&acirc;in j&aacute; &scaron;oljoin, mut meiddei juuh&acirc;mliitijn, suorm&acirc;sijn, pelji&#269;ii&#331;&acirc;in j&aacute; cimcc&acirc;hpaadijn. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
T&auml;hti- j&aacute; &#269;u&aacute;rvipargoi materiaal&acirc;n ki&auml;vttojeh poccuu &#269;u&aacute;rvi j&aacute; t&auml;&auml;vtih, eres taavtij u&aacute;sih, sehe kuus&acirc; j&aacute; soorv&acirc; &#269;u&aacute;rvih. T&auml;&auml;vtist j&aacute; &#269;u&aacute;rvist r&aacute;htojeh pastemeh, nju&scaron;komeh, laavh&acirc; k&auml;&auml;ibih, n&aacute;lusku&aacute;puh, nijbetoppiittuvah &ndash; t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi meid &#269;ii&#331;ah. Lasseen hi&auml;rv&aacute;&aacute;s &#269;u&aacute;rvivu&aacute;jutt&acirc;sah ki&auml;vttojeh maa&#331;g&acirc;in muor&acirc;tii&#331;g&acirc;in, tegu kuuvsijn, naapijn, vyeijim- j&aacute; m&auml;tkisoobijn, putt&acirc;lijn j&aacute; kijss&aacute;in (&#269;ukke). S&auml;&auml;mi ornamentiik lii valjaamus j&aacute; mu&#269;&#269;&acirc;dumos muddoost eidu &#269;u&aacute;rvi- j&aacute; t&auml;htituojijn. Herv&acirc;kovoseh sku&aacute;žurduvvojeh t&aacute;v&aacute;l&aacute;vt nijbekeijijn j&aacute; ivnejuvvojeh leibiostoin t&acirc;i kuun&aacute;in. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi hammim pelestis lii pyeremuu muddoost muor&acirc;st rahtum anotii&#331;g&acirc;in tegu kuuvsijn, naapijn, putt&acirc;lijn j&aacute; &#269;i&#331;&#331;&acirc;tii&#331;g&acirc;in. Toh r&aacute;htojeh su&aacute;hipaahijn t&acirc;i poijuu veed&acirc;paahijn. Muor&acirc;st r&aacute;htojeh meid saveheh, rievah, k&aacute;rb&aacute;h, kerriseh j&aacute; kiijs&aacute;h (&#269;ukke).&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Poccuu kam&acirc;sijn j&aacute; k&aacute;llunaahkijn ku&aacute;rrojeh liegg&acirc; sovskammuuh j&aacute; kistuuh t&auml;&auml;lvi v&aacute;r&aacute;s. Vyesi &#269;eev&#273;ist ku&aacute;rrojeh eres lasseen kapereh j&aacute; r&auml;vis poccuu &#269;eev&#273;ist peeskah. Navalittem, ostoliem&acirc;st kie&#273;&acirc;vu&scaron;&scaron;&acirc;m, neskim j&aacute; timedem ma&#331;a finnee timedum osto&#269;eev&#273;i, mii ko&#269;oduvvoo &scaron;i&scaron;nen. &Scaron;i&scaron;ne lii nanos j&aacute; mu&#269;&#269;&acirc;d, j&aacute; tast ku&aacute;rrojeh ovd&acirc;merkk&acirc;n laavhah, s&auml;ltti- j&aacute; k&auml;hviseehah, kammuuh, lu&aacute;v&aacute;ttuvah j&aacute; t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi meid kiet&acirc;puhelinsku&aacute;puh. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi tyejeest l&aacute;&aacute; Tave-en&acirc;mijn jieij&acirc;s ornijdumeh, moh tip&scaron;oh eres lasseen vyebdim- j&aacute; &#269;&aacute;it&aacute;lm&acirc;stooim&acirc;. Suom&acirc;beln tu&aacute;imee S&aacute;mi duodji-servi u&aacute;rnee &#269;&aacute;it&aacute;lm&acirc;s&acirc;id j&aacute; ravvim sehe joo&#273;eet puig&acirc; s&auml;&auml;mi tuojijd vyebdimn&aacute;&aacute;l. Seervist l&aacute;&aacute; puuvdah Aanaar markk&acirc;nist j&aacute; i&auml;nuduv Hettaast. Seervi ovdedij Anarist ive 1975 vu&aacute;&#273;udum S&aacute;pmela&scaron; Duoddj&aacute;rat ry, mon u&aacute;ivilin l&acirc;i ait&acirc;rdi&#273; aalmug tyeji&auml;&auml;rbi. S&auml;&auml;mi tyeje tubd&acirc;ld&acirc;hh&acirc;n lii t&auml;&auml;l ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; S&aacute;mi Duodji-merkk&acirc;, mii lii t&aacute;h&aacute;d&acirc;s, puig&acirc; s&auml;&auml;mi tyejeest. &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Tyejis&auml;&auml;nih anar&acirc;&scaron;kiel&acirc;n:</h1>
<p>
&nbsp;
</p>
<p>
Nijbe - puukko 
</p>
<p>
Kukse - kuksa, juomakauha 
</p>
<p>
N&auml;ppi - naappu, poron lypsykauha 
</p>
<p>
Silb&acirc; - hopea 
</p>
<p>
Kolle - kulta 
</p>
<p>
L&auml;&#273;&#273;ee - verka 
</p>
<p>
M&aacute;&aacute;ccuh - puku 
</p>
<p>
Kammuuh - keng&auml;t 
</p>
<p>
Sovskammuuh - karvakeng&auml;t 
</p>
<p>
&#268;&auml;ssiheh - sisnakeng&auml;t 
</p>
<p>
Stiv&aacute;h - nahkahousut
</p>
<p>
&nbsp;Vuodduuh - paulat 
</p>
<p>
Pesk&acirc; - peski, poroturkki 
</p>
<p>
Vyesin&auml;hkikappeer - vasannahkalakki 
</p>
<p>
Vaacah - lapaset 
</p>
<p>
Kistuuh - kintaat 
</p>
<p>
Kijss&aacute; - kiisa, arkku 
</p>
<p>
Niestilavkk&acirc; - ev&auml;slaukku 
</p>
<p>
Tane&aacute;rppu - tinalanka 
</p>
<p>
Poovij - vy&ouml; 
</p>
<p>
&#268;u&aacute;rvi - sarvi 
</p>
<p>
&Scaron;i&scaron;ne - sisnanahka 
</p>
<p>
Tyelji - talja 
</p>
<p>
&Auml;imi - &auml;im&auml;, nahkaneula &nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Lii&#331;kah:</h1>
<p>
&nbsp;
</p>
<p>
<a href="http://www.samiduodji.com/" target="_blank">S&aacute;mi duodji ry Suom&acirc;st</a>
</p>
<p>
<a href="http://www.sameslojdstiftelsen.com/" target="_blank">S&aacute;mi duodji Ruot&acirc;st</a>
</p>
<p>
<a href="http://duodjeinstituhtta.com/duodjeinstituhtta/index.php" target="_blank">S&aacute;mi duodji Taaž&acirc;st</a>
</p>
<p>
<a href="http://www.saariselka.fi/samekki/" target="_blank">Samekki &ndash; taaid&acirc;tyejipuvd&acirc; Anarist</a>
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.samiskhs.no/" target="_blank">S&auml;&auml;mi tyeje aaleeb &scaron;kovlim S&auml;&auml;mi oll&acirc;&scaron;koovl&acirc;st</a>
</p>
<p>
<a href="http://www.sogsakk.fi/" target="_blank">S&auml;&auml;mi tyeje &scaron;kovlim Anarist</a>
</p>
<p>
<a href="http://www.samernas.se/" target="_blank">S&auml;&auml;mi tyeje &scaron;kovlim Juh&acirc;mohheest</a>
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	