<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - TOIMÂSAJEHUOLÂTTEIJEE JÁ LÁJÁDÂSHUOLÂTTEIJEE</title>
<meta name="title" content="TOIMÂSAJEHUOLÂTTEIJEE JÁ LÁJÁDÂSHUOLÂTTEIJEE" />
<meta name="author" content="Marja Männistö" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					TOIMÂSAJEHUOLÂTTEIJEE JÁ LÁJÁDÂSHUOLÂTTEIJEE									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=536" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=536','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=536&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=536&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Sajos v&aacute;ldukevttee s&auml;mitigge oc&aacute; t&auml;&auml;l Sajos&acirc;n <a href="images/stories/pdf_tiedostot/virkailmsajostoimitilahuoltaja281111.pdf" target="_blank">TOIM&Acirc;SAJEHUOL&Acirc;TTEIJEE</a> J&Aacute; <a href="images/stories/pdf_tiedostot/virkailmsajoslaitoshuoltaja281111.pdf" target="_blank">L&Aacute;J&Aacute;D&Acirc;SHUOL&Acirc;TTEIJEE</a> meri&aacute;ig&aacute;s&aacute;id j&aacute; oles&aacute;ig&aacute;s&aacute;id virgekosk&acirc;vuo&#273;&aacute;id 28.12.2011 r&auml;&auml;jist.
<p>
&nbsp;
</p>
<p>
<span style="font-size: 12pt"><strong>L&Aacute;J&Aacute;D&Acirc;SHUOL&Acirc;TTEIJEE</strong></span>
</p>
<p>
&nbsp;
</p>
<p>
Sajos v&aacute;ldukevttee s&auml;mitigge oc&aacute; t&auml;&auml;l Sajos&acirc;n L&Aacute;J&Aacute;D&Acirc;SHUOL&Acirc;TTEIJEE meri&aacute;ig&aacute;sii j&aacute; olespi&auml;iv&aacute;lii virgekosk&acirc;vuot&acirc;n 28.12.2011 r&auml;&auml;jist. L&aacute;j&aacute;d&acirc;shuol&acirc;tteijee pargon lii huol&acirc;tti&#273; Sajos viistij pi&auml;iv&aacute;lii &#269;urgiimist j&aacute; vala t&aacute;&aacute;rbu mield i&scaron;edi&#273; &#269;u&aacute;kkimij j&aacute; t&aacute;b&aacute;htus&acirc;i keev&acirc;tlijn orniist&acirc;lmijn, moh tobbeen u&aacute;rnejuvvojeh. As&acirc;tt&acirc;svu&aacute;&#273;ust&acirc;sl&acirc;&scaron; toh&aacute;l&acirc;&scaron;vuo&#273;&acirc;v&aacute;t&aacute;m&acirc;žž&acirc;n lii pargo vaatt&acirc;m &scaron;kovlim. Pargo mi&auml;n&aacute;stuvvee tip&scaron;om i&scaron;edeh l&aacute;j&aacute;d&acirc;shuol&acirc;tteijee tu&#273;hos t&acirc;i v&auml;stideijee j&aacute; kelijdeijee h&aacute;rj&aacute;nem u&#273;&#273;&acirc;&aacute;ig&aacute;sij almos viistij &#269;urgiimist, sehe &scaron;iev vu&aacute;ruvaikutt&acirc;st&aacute;&aacute;i&#273;uh j&aacute; njyebžilis pargohald&acirc;&scaron;em. S&auml;mikiel&acirc; t&aacute;i&#273;u ki&auml;&#269;&#269;oo occei hi&auml;ttun. P&auml;lkki mi&auml;r&aacute;&scaron;uv&aacute; s&auml;mitige p&aacute;lkk&aacute;&aacute;ttemvu&aacute;h&aacute;duv v&aacute;t&aacute;v&acirc;&scaron;vuo&#273;&acirc;t&auml;&auml;si VII/II mield, vu&aacute;&#273;up&auml;lkki 1 585,62 eurod/mp, mon lasseen m&aacute;ksoo 24 % s&auml;miku&aacute;vlu lase j&aacute; pargoh&aacute;rj&aacute;nem mi&auml;ld&aacute;siih h&aacute;rj&aacute;nemlaseh. Uc&acirc;mu&scaron;&acirc;id opp&acirc;- j&aacute; pargotuo&#273;&acirc;&scaron;tus&acirc;idiskuin kalga toim&acirc;tti&#273; s&auml;mitige &#269;&auml;&auml;llimkood&aacute;n 16.12.2011 tme 16.00 r&auml;i &#269;ujott&acirc;ss&aacute;in Angelintie 696, 99870 Aanaar. 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uid pargoost addel hald&acirc;tt&acirc;shovd&acirc; Juha Guttorm, puh. 010 839 3102. S&auml;mitiig&aacute;n j&aacute; s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajos&acirc;n pu&aacute;ht&aacute; u&aacute;p&aacute;smu&#273; netti&#269;ujott&acirc;s&acirc;st <a href="">www.samediggi.fi</a>
</p>
<p>
&nbsp;
</p>
<p>
* * * 
</p>
<p>
<strong><span style="font-size: 12pt">TOIM&Acirc;SAJEHUOL&Acirc;TTEIJEE</span></strong>
</p>
<p>
&nbsp;
</p>
<p>
Sajos v&aacute;ldukevttee s&auml;mitigge oc&aacute; t&auml;&auml;l Sajos&acirc;n TOIM&Acirc;SAJEHUOL&Acirc;TTEIJEE meri&aacute;ig&aacute;sii j&aacute; olespi&auml;iv&aacute;lii virgekosk&acirc;vuot&acirc;n 28.12.2011 r&auml;&auml;jist. Sajos toim&acirc;sajehuol&acirc;tteijee huol&acirc;t vaht&acirc;mi&auml;&scaron;t&aacute;rpalv&acirc;luss&aacute;id, infosaje tip&scaron;om&acirc;n, &#269;u&aacute;kkimij j&aacute; t&aacute;b&aacute;htus&acirc;i orniist&acirc;lm&aacute;id kullee pargoin sehe t&aacute;&aacute;rbu mield &#269;urgiimist. As&acirc;tt&acirc;svu&aacute;&#273;ust&acirc;sl&acirc;&scaron; toh&aacute;l&acirc;&scaron;vuo&#273;&acirc;v&aacute;t&aacute;m&acirc;žž&acirc;n lii pargo vaatt&acirc;m &scaron;kovlim. Pargo mi&auml;n&aacute;stuvvee tip&scaron;om i&scaron;edeh toim&acirc;sajehuol&acirc;tteijee tu&#273;hos t&acirc;i v&auml;stideijee j&aacute; kelijdeijee pargoh&aacute;rj&aacute;nem syergi pargoin u&#273;&#273;&acirc;&aacute;ig&aacute;sijn almos viistijn, &scaron;iev vu&aacute;ruvaikutt&acirc;st&aacute;&aacute;i&#273;uh, jie&scaron;alg&acirc;l&acirc;&scaron;vuot&acirc; j&aacute; njyebžilvuot&acirc; sehe pargoi t&aacute;&aacute;hust kelijdeijee s&auml;mi-, e&#331;gl&acirc;l&acirc;s- j&aacute; ruot&acirc;kiel&acirc; t&aacute;i&#273;u. P&auml;lkki mi&auml;r&aacute;&scaron;uv&aacute; s&auml;mitige p&aacute;lkk&aacute;&aacute;ttemvu&aacute;h&aacute;duv v&aacute;t&aacute;v&acirc;&scaron;vuo&#273;&acirc;t&auml;&auml;si VI/II mield, vu&aacute;&#273;up&auml;lkki 1 748,73 eurod/mp, mon lasseen m&aacute;ksoo 24 % s&auml;miku&aacute;vlu lase j&aacute; pargoh&aacute;rj&aacute;nem mi&auml;ld&aacute;siih h&aacute;rj&aacute;nemlaseh. 
</p>
<p>
&nbsp;
</p>
<p>
Uc&acirc;mu&scaron;&acirc;id opp&acirc;- j&aacute; pargotuo&#273;&acirc;&scaron;tus&acirc;idiskuin kalga toim&acirc;tti&#273; s&auml;mitige &#269;&auml;&auml;llimkood&aacute;n 16.12.2011 tme 16.00 r&auml;i &#269;ujott&acirc;ss&aacute;in Angelintie 696, 99870 Aanaar. Laseti&auml;&#273;uid pargoost addel hald&acirc;tt&acirc;shovd&acirc; Juha Guttorm, puh. 010 839 3102. S&auml;mitiig&aacute;n j&aacute; s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajos&acirc;n pu&aacute;ht&aacute; u&aacute;p&aacute;smu&#273; netti&#269;ujott&acirc;s&acirc;st <a href="">www.samediggi.fi</a>
</p>
<p>
&nbsp;
</p>
<p>
* * * 
</p>
<p>
&nbsp;
</p>
<p>
<em>S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajos valm&acirc;&scaron;tuv&aacute; Aanaar markk&acirc;n&acirc;n ive 2011 loop&acirc; r&auml;i j&aacute; v&aacute;ldoo ki&auml;vtun ive 2012 aalg&acirc; r&auml;&auml;jist. Kuulm&acirc;ki&auml;rd&aacute;s&acirc;&scaron; j&aacute; 4800 bruttoneljih&acirc;&scaron;meetter vij&#273;os&acirc;&scaron; Sajos &scaron;adda le&#273;e s&auml;mmilij hald&acirc;tt&acirc;s, kulttuur j&aacute; m&auml;ttim ku&aacute;vd&aacute;&scaron; sehe maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; j&aacute; u&#273;&#273;&acirc;&aacute;ig&aacute;s&acirc;&scaron; kongres- j&aacute; t&aacute;b&aacute;htust&aacute;&aacute;lu.</em>
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 29.11.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	