<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Eenikiellâm sämikielâ</title>
<meta name="title" content="Eenikiellâm sämikielâ" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Eenikiellâm sämikielâ									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=212" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=212','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=212&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=212&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Ko mii ain l&acirc;im &scaron;oh&acirc;n&acirc;ss&acirc;n eeni ku&aacute;htust, te jo kul&acirc;&scaron;kuo&#273;ijm i&auml;nn&aacute;m suomm&acirc;n j&aacute; suu s&aacute;rnumryytm&acirc;. Jo ovdil &scaron;odd&acirc;m olmoo&scaron; hav&acirc;&scaron;kuot olssis eenikiel&acirc; t&aacute;&aacute;i&#273;u. Eres t&aacute;&aacute;i&#273;uid mii h&aacute;rjutt&acirc;l&scaron;kyettip i&auml;sk&aacute;n tast ma&#331;a ko lep &scaron;odd&acirc;m. Mut eenikiel&acirc; mii opp&acirc;p kuull&acirc;&#273; jo eeni ku&aacute;htust. Eenikiel&acirc; &scaron;uo&#331;&acirc;, intonatiiv j&aacute; ryytm&acirc; &scaron;oh&acirc;n&acirc;&scaron; peeljih kul&acirc;&scaron;kyeteh jo ovdil &scaron;odd&acirc;m. P&aacute;rn&aacute;&aacute; &aacute;&aacute;icuin kulo j&aacute; tobdo ovd&aacute;n&scaron;kyeteh toim&acirc;&#273; jo &scaron;oh&acirc;n&acirc;&scaron;&scaron;&acirc;n. &#268;almeh u&aacute;ini&scaron;kyeteh i&auml;sk&aacute;n &scaron;odd&acirc;m r&auml;&auml;jist. Ko olmoo&scaron; kuuik&aacute;t taan mailm&acirc;n, te suu njuosk&acirc; li&scaron;ke &aacute;icc&aacute; kolm&acirc;s si&auml;mm&aacute;st. Kuuloold njune lekk&acirc;s apse&#273; haaj&acirc;id j&aacute; njama njom&acirc;dijn njade&scaron;kuot njuoh&#269;&acirc;mist mielkki.
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; float: left" src="images/stories/videosivusto/pikku-kerttu.jpg" alt="pikku-kerttu.jpg" title="pikku-kerttu.jpg" width="183" height="200" />
</p>
<p>
Eenikiel&acirc; t&aacute;i&#273;u lii tegu vyehi, mast &#269;almeh &#269;&auml;&auml;&#331;&#331;ih sisk&aacute;luv&acirc;i tegu ko&#273;osist. Jyehi puolv&acirc; taha ko&#273;os&acirc;n jieij&acirc;s v&aacute;&aacute;rvu oht&acirc;n &#269;almen. Ko&#273;os &scaron;add&aacute; si&auml;mm&aacute;&aacute; nanosin ko ton ra&scaron;emu&scaron; &#269;alme lii. Mii madduuh tarb&acirc;&scaron;ii sav&acirc;st&acirc;ll&acirc;&#273; kosk&acirc;nis jo ton tovl&aacute;&aacute; r&auml;&auml;jist, ko u&aacute;žudii olssis &aacute;ig&aacute;pu&aacute;&#273;u meccipivdoin. Ulmuuh kolgii m&auml;tti&#273; jie&scaron;kote-uv toim&acirc;inis vald&acirc;tt&acirc;ll&acirc;&#273; en&acirc;mijd, v&acirc;i nubbe meiddei li&#269;ij t&aacute;i&#273;&aacute;m toho, kost sal&acirc;selleeh lijjii vuottum. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;nih kiel&aacute;id l&aacute;&aacute; &scaron;odd&acirc;m tuh&aacute;ttij et tuh&aacute;ttij iivij &auml;&auml;igi. Kiel&acirc; lii si&auml;m&aacute;&aacute; kejittis riggod&acirc;h ko t&auml;snialme. Ulmuin ij oht&acirc;gin vaje opp&acirc;&#273; jie&scaron;kote-uv eenikiel&acirc; tiev&acirc;sl&aacute;vt, ko kielah i&auml; piso si&auml;mm&aacute;&aacute;l&aacute;g&aacute;nin aaigij &#269;oo&#273;&acirc;. Kielah rievdih ub&acirc; &auml;&auml;igi j&aacute; jyehi suh&acirc;puolv&acirc; ku&aacute;&#273;&aacute; jieji&acirc;s eenikiel&acirc;n u&#273;&#273;&acirc; saanijd j&aacute; motomijd saanijd v&aacute;ld&aacute; oll&aacute;s&aacute;vt medd&acirc;l. Tegu almeest l&aacute;&aacute; aigijdis r&auml;&auml;jist ennuu t&auml;&auml;snih &#269;ask&acirc;m j&aacute; nubeh oppeet i&auml; lah vala itt&aacute;&aacute;m u&aacute;inus&acirc;n, te nuuvt t&aacute;b&aacute;htuv&aacute; meiddei kiel&acirc;i s&auml;niriggod&acirc;h&acirc;n. S&auml;&auml;nih meiddei l&auml;pitteh medd&acirc;l eellim t&aacute;&aacute;rbuid t&acirc;i u&#273;&acirc;smiteh saanij sisk&aacute;ld&acirc;s. S&auml;&auml;nih l&aacute;ppojeh, jis elimist ij lah innig toid ano. 
</p>
<p>
&nbsp;
</p>
<h1>Eenikiel&acirc; lii ulmuu &#269;&auml;lih&aacute;nn&aacute;&aacute; historj&aacute; </h1>
<p>
&nbsp;
</p>
<p>
Puoh vanhimeh s&aacute;rnuh p&aacute;&aacute;rn&aacute;ž&acirc;n, v&acirc;i ucc&acirc;h&acirc;&scaron; op&acirc;&#269;&#269;ij piergi&#273; elimist. Olmoo&scaron; suitt&aacute; r&auml;&auml;mi j&aacute; kijttos p&aacute;rn&aacute;žis vala po&scaron;k&aacute;in-uv. Ko p&aacute;&aacute;rn&aacute;&scaron; lii pootton i&auml;r&aacute;nist&aacute;m, te eenih j&aacute; eejih r&aacute;mmojeh: &rdquo;Kal tun lijjih olm&acirc; k&auml;ggee!&rdquo; Nievt l&aacute;&aacute; mii madduuh nanod&acirc;m u&#273;&#273;&acirc; puolv&acirc; jie&scaron;tobdo j&aacute; kiel&acirc;t&aacute;&aacute;i&#273;u jo tovl&aacute;&aacute; r&auml;&auml;jist. Mii puoh&acirc;i kenig&acirc;svuot&acirc; lii fievridi&#273; r&auml;hisvuo&#273;&aacute;in jie&#269;&#269;&acirc;n eenikiel&acirc; t&aacute;&aacute;i&#273;u u&#273;&#273;&acirc; puolv&acirc;n. Ma&#273;e een&acirc;b mii kevttip jie&#269;&#269;&acirc;n eenikiel&acirc; p&aacute;&aacute;rn&aacute;ž&acirc;n s&aacute;rnudijn, luv&acirc;dijn j&aacute; &#269;&auml;lidijn, ta&#273;e nanosubbon &scaron;adda mii v&aacute;rvu eenikiel&acirc; ko&#273;osist. Jie&scaron;kii-uv pelestis ferttee varj&acirc;li&#273; jieij&acirc;s v&aacute;&aacute;rvu, vai tot ki&auml;rd&aacute; ko u&#273;&#273;&acirc; puolv&acirc; nja&#273;e&scaron;kuot jieij&acirc;s ko&#273;&#273;oom&#269;alme oovdep puolv&acirc; ko&#273;&#273;oos vi&auml;stun. 
</p>
<p>
&nbsp;
</p>
<p>
Ulmuu &#269;&auml;lih&aacute;nn&aacute;&aacute; historj&aacute; lii eenikiel&acirc;, mii lii olmoo&scaron;vuo&#273;&acirc; j&aacute; r&auml;hisvuo&#273;&acirc; historj&aacute;. Taat historj&aacute; kunnij&acirc;t eellim j&aacute; r&auml;hisvuo&#273;&aacute;in naanood u&#273;&#273;&acirc; puolv&acirc; cevzi&#273; elimist. Taam ulmuuh taheh talle ko main&acirc;steh t&acirc;i loheh j&aacute; &#269;&auml;&auml;llih &#269;aab&acirc;kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc; kiirjijd. Vaah&acirc;g et &#269;aallum historj&aacute; lii annaam &aacute;&aacute;rvust tu&scaron;e numerijd, lohomeerijd j&aacute; j&auml;&auml;mmim: Ku&aacute;s ain kii kii-uv su&aacute;tihi&auml;r&aacute;id lii kodd&aacute;m nuuvt j&aacute; nuuvt ennuu ulmuid. 
</p>
<p>
&nbsp;
</p>
<p>
En&acirc;must&aacute;&aacute; historj&aacute;siij&#273;oh l&aacute;&aacute; &#269;aallum tain, ki&auml;h en&acirc;must&aacute;&aacute; l&aacute;&aacute; soo&#273;ijn kodd&aacute;m ulmuid. Mii eenikiel&acirc; s&auml;mikiel&acirc; ij alg&acirc;aalg&acirc;st ub&acirc; tubd&acirc;mgin su&aacute;ti s&auml;&auml;ni. Mut ko maailm r&aacute;vhuttisvuot&acirc; pyevtittij su&aacute;ttin S&aacute;&aacute;m&aacute;n, te mii madduuh karttii luoih&acirc;tti&#273; tien v&auml;ivis s&auml;&auml;ni syemmilijn. S&auml;&auml;ni s&aacute;&aacute;m&aacute;n tu&aacute;l&aacute; siste meiddei ustevl&acirc;&scaron;vuo&#273;&acirc; ige mu&scaron;t&acirc;l tu&scaron;e tom et mottoom m&aacute;tt&aacute; pyereest s&aacute;rnu&#273; s&auml;mikiel&acirc;. Veik&acirc; s&auml;mikiel&acirc; ij stuorr&acirc; lohomerijguin pyevtigin &scaron;i&auml;rr&aacute;&#273;, et nuuvt j&aacute; nuuvt maa&#331;gah &#269;yetimiljovneh tom s&aacute;rnu&#269;&#269;ii, te lu&aacute;ndu j&aacute; &scaron;oo&#331;&acirc;i tubd&acirc;mu&scaron;&scaron;&aacute;in, s&aacute;&aacute;m&aacute;nvuo&#273;&aacute;in j&aacute; olmoo&scaron;vuo&#273;&aacute;in mitteddijn mii eenikiel&acirc; lii si&auml;mm&aacute;&aacute; kejittis riggod&acirc;h ko t&auml;snialme. Unnuužup s&auml;mikiel&acirc; vala pu&aacute;ttee puolv&aacute;id-uv meiddei nuuvt et anneep tom sehe s&aacute;rnum- j&aacute; &#269;&auml;&auml;llimkiell&acirc;n! 
</p>
<p>
&nbsp;
</p>
<h1>Tu&aacute;ivut <span style="font-family: comic sans ms,sand">Kerttu Vuolab</span> </h1>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	