<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige ceelhij olmoošvuoigâdvuo&amp;#273;âpoolitlâš &amp;#269;ielgiittâsâst</title>
<meta name="title" content="Sämitige ceelhij olmoošvuoigâdvuo&amp;#273;âpoolitlâš &amp;#269;ielgiittâsâst" />
<meta name="author" content="Marja-Riitta Lukkari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige ceelhij olmoošvuoigâdvuo&#273;âpoolitlâš &#269;ielgiittâsâst									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=280" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=280','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=280&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=280&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s adeluvvoo ohtii vaalj&acirc;paajeest ovd&acirc;skood&aacute;n, mast kie&#273;&acirc;vu&scaron;&scaron;oo olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i t&aacute;&aacute;l&aacute;&scaron; tile Suom&acirc;st j&aacute; mast mi&auml;ru&scaron;t&acirc;lluvvojeh ti&auml;ddu&#269;u&aacute;g&aacute;stuvah staat&acirc; aalmugl&acirc;&scaron; j&aacute; aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;politiik&acirc;n. Staat&acirc;r&auml;&auml;&#273;i addel &#269;ielgiitt&acirc;s Ovd&acirc;skood&aacute;n &#269;oh&#269;&acirc;&#269;u&aacute;kkimistempaajeest 2009.
</p>
<p>
S&auml;mitigge i&auml;vtut ci&auml;lkk&aacute;mu&scaron;&acirc;stis maa&#331;g&acirc;id t&auml;rkkilistmijd olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s&acirc;n. S&auml;mitigge i&auml;vtut s&auml;mitiggelaav&acirc; &sect; 9 mi&auml;ld&aacute;s&acirc;&scaron; r&aacute;&#273;&aacute;d&acirc;lmijd olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s&acirc;st. Ci&auml;lkk&aacute;mu&scaron;&acirc;stis s&auml;mitigge kiddij hu&aacute;m&aacute;&scaron;ume erom&acirc;&scaron;&aacute;vt s&auml;mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;luss&aacute;id, s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uum&aacute;n, s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s finniim&acirc;n, s&auml;mmilij eenn&acirc;mvuoig&acirc;dvuot&acirc;ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&aacute;id sehe Suom&acirc; aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;politiik ulmijd.
</p>
<p>
&nbsp;
</p>
<p>
Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s&acirc;st ulmen lii, et Suom&acirc; ratifisist&aacute;&#269;&#269;ij ILO 169-sop&acirc;mu&scaron; alg&acirc;- j&aacute; hi&auml;imuaalmugij vuoig&acirc;dvuo&#273;&acirc;in. S&auml;mitigge i&auml;vtut, et olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s&acirc;st v&aacute;ldoo &#269;ielg&acirc; peeli toos, maht ILO 169-sop&acirc;mu&scaron; ratifisistmist kalga ovd&aacute;ni&#273; j&aacute; maggaar &auml;igitavluin, ko jo ovdeb&aacute;&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s&acirc;st ivveest 2004 as&acirc;ttui ulmen ratifisiste&#273; ILO 169-sop&acirc;mu&scaron; j&aacute; ulme paasij ol&aacute;&scaron;uuh&aacute;nn&aacute;&aacute;. S&auml;mitige u&aacute;inu mield s&auml;mmilij jie&scaron;meridemvuoig&acirc;dvuot&acirc; ij ol&aacute;&scaron;uu vu&aacute;&#273;ulaav&acirc; vaatt&acirc;m vuovvijn. S&auml;mitigge meiddei v&aacute;&aacute;t&aacute;, et &#269;ielgiitt&acirc;s&acirc;st v&aacute;ldoo ulmen s&auml;mmilij jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; ovdedem. S&auml;mitigge i&auml;vtut, et Suom&acirc; ratifisist&aacute; UNESCO sop&acirc;mu&scaron; matriaal&acirc;tt&acirc;s kulttuur&auml;&auml;rbi suoij&acirc;lmist jotel&aacute;vt j&aacute; kie&#273;&acirc;vu&scaron; &auml;&auml;&scaron;i olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; &#269;ielgiitt&acirc;s&acirc;st.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge v&aacute;ld&aacute; vuot&acirc;n, et aavisas&acirc;tt&acirc;s (398/2008) ij adde m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; s&auml;mikiel&acirc;l&acirc;&scaron; aavisij torjui, ko toorj&acirc;i&auml;vtuh l&aacute;&aacute; liijg&aacute;s &#269;ovg&acirc;seh. S&auml;mitigge lii tut&acirc;mettum s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uum&aacute;n Suom&acirc;st. Puoh&acirc;i s&auml;mikiel&acirc;i tile lii huol&acirc;stuttee j&aacute; s&auml;miaalmug i&auml;l&aacute; kiel&acirc;molsom ponjosist. Suom&acirc;n tarb&acirc;&scaron;uvvoo jotel&aacute;vt s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm, mii li&#269;ij t&aacute;&aacute;l&aacute;&aacute;st olesv&aacute;ld&aacute;lub j&aacute; kuhes&aacute;ig&aacute;sub toim&acirc; s&auml;mikiel&acirc;i si&auml;ilum j&aacute; ovd&aacute;nem vis&aacute;smitm&acirc;n. S&auml;mmilij kiel&acirc;l&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;ah i&auml; ol&aacute;&scaron;uu tu&aacute;rvi pyereest.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge lii huol&acirc;st s&auml;miku&aacute;vlu ulguubeln &auml;ssee s&auml;mip&aacute;rn&aacute;i olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;uumeest. Vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; luv&acirc;tt&acirc;h&scaron;kovlim kyeskee toim&acirc;l&acirc;&scaron; j&aacute; rutt&acirc;demlah&acirc;as&acirc;tt&acirc;s torvejeh s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s ornim tu&scaron;e s&auml;miku&aacute;vlust. Suull&acirc;n 70 % s&auml;mip&aacute;rn&aacute;in &auml;&auml;ssih s&auml;miku&aacute;vlu ulguubeln. S&auml;mitigge lii i&auml;vtutt&acirc;m, et s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s torvejeijee rutt&acirc;demnjuolg&acirc;dus (M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurtooim&acirc; rutt&acirc;dmist adelum laah&acirc; L 635/1998, nub&aacute;stus 1186/1998, 43 &sect;, 2 mom) vij&#273;eduu&#269;&#269;ij kuosk&acirc;&#273; ub&acirc; eenn&acirc;m. M&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml; kolg&acirc;&#269;&#269;ij as&acirc;tti&#273; jotel&aacute;vt pargoju&aacute;vhu, mon pargon li&#269;ij valm&acirc;&scaron;t&acirc;ll&acirc;&#273; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s ovdedemvu&aacute;v&aacute;m, t&auml;rhisti&#273; j&aacute; tivvoo&#273; s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s kyeskee toim&acirc;l&acirc;&scaron; j&aacute; nahc&acirc;njuolg&acirc;dus&acirc;id j&aacute; valm&acirc;&scaron;t&acirc;ll&acirc;&#273; s&auml;mitige sajattuv s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s jie&scaron;hald&acirc;&scaron;emorgaan&acirc;n kyeskee mon&acirc;tt&acirc;ll&acirc;mvuovijd j&aacute; njuolg&acirc;dus&acirc;id.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge i&auml;vtut, et s&auml;mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i turviim&acirc;n u&aacute;ivildum merirutt&acirc; torvejuvvoo lah&acirc;as&acirc;tt&acirc;ss&aacute;in j&aacute; toorj&acirc;t&auml;&auml;si loptejuvvoo merh&acirc;&scaron;itteht t&aacute;&aacute;l&aacute;&aacute;st. S&auml;mitige u&aacute;inu mield t&aacute;&aacute;l&aacute;&scaron; merirutt&acirc; ij keelijd turvi&#273; s&auml;mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;id i&auml;ge s&auml;mmilij olmoo&scaron;vuoig&acirc;dvuo&#273;ah ol&aacute;&scaron;uu resurssij ucc&aacute;&aacute;vuo&#273;&acirc; keežild sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;in vu&aacute;&#273;ulaav&acirc; j&aacute; s&auml;&auml;mi kiel&acirc;laav&acirc; vaatt&acirc;m vuovvijn.
</p>
<p>
&nbsp;
</p>
<p>
Aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;politiik&acirc;st S&auml;mitigge halijdi&#269;ij, et Suom&acirc; ti&auml;dutti&#269;ij olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;politiik&acirc;stis erom&acirc;&scaron;&aacute;vt alg&acirc;aalmugij jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; j&aacute; &ndash;sajattuv ovd&aacute;nem. Suom&acirc; kolg&acirc;&#269;&#269;ij tu&aacute;rju&#273; s&auml;mmilij vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id meid Euroop Unionist.S&auml;mitige u&aacute;inu mield aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;politiik&acirc;st j&aacute; ovdedemohts&acirc;&scaron;pargoost kolg&acirc;&#269;&#269;ij vu&aacute;iju&#273; meiddei arkt&acirc;s&acirc;&scaron; alg&acirc;aalmug&aacute;id, ko Suom&acirc; lii &#269;onn&acirc;s&acirc;m Arkt&acirc;s&acirc;&scaron; R&auml;&auml;&#273;i paargon. Suom&acirc; aalmugijkosk&acirc;s&acirc;&scaron; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;politiik ti&auml;ddu&#269;u&aacute;g&aacute;stuv&acirc;in kalga alg&acirc;aalmugij uasild vu&aacute;iju&#273; jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; lasettem lasseen meiddei vuovij kavn&acirc;m&acirc;n &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus&acirc;n vu&aacute;h&aacute;duum&aacute;n j&aacute; vigg&acirc;&#273; si&auml;ilutti&#273; alg&acirc;aalmugkiel&acirc;id j&aacute; -kulttuurijd. S&auml;mitige u&aacute;inu mield Suom&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; ti&auml;ddu&#269;u&aacute;g&aacute;stuvah kalgeh le&#273;e &#269;oo&#273;&acirc;manneeh puoh&acirc;in Suom&acirc; tooim&acirc;in, i&auml;ge ovd&acirc;merkk&acirc;n energiapoolitl&acirc;&scaron; ko&#269;&#269;&acirc;m&acirc;&scaron;ah u&aacute;žu moonn&acirc;&#273; Suom&acirc; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i ti&auml;ddu&#269;u&aacute;g&aacute;stuv&acirc;i paijeel.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=973&amp;Itemid=" class="doclink">ci&auml;lkk&aacute;mu&scaron; </a>k&aacute;vnoo ubb&acirc;n s&auml;mitige p&auml;ikkisiij&#273;oin ci&auml;lkk&aacute;mu&scaron;ah 2009-u&aacute;sist. 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: 
</p>
<p>
saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi 
</p>
<p>
+358505242109 
</p>
<p>
klemetti.nakkalajarvi(at)samediggi.fi
</p>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	