<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kärigâsnjaargâ já Avveel juávhuh väljejuvvojii ovdâsti&amp;#273; säminuorâid väldikodálâš Teatris-tábáhtusân</title>
<meta name="title" content="Kärigâsnjaargâ já Avveel juávhuh väljejuvvojii ovdâsti&amp;#273; säminuorâid väldikodálâš Teatris-tábáhtusân" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kärigâsnjaargâ já Avveel juávhuh väljejuvvojii ovdâsti&#273; säminuorâid väldikodálâš Teatris-tábáhtusân 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=701" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=701','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=701&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=701&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				K&auml;rig&acirc;snjarg&acirc;lij nuor&acirc;i tanss&acirc;teatterju&aacute;vkku Spektrolihtat j&aacute; Avveellij nuor&acirc;i Bohccostallit teatterju&aacute;vkku v&auml;ljejuvvojii ovd&acirc;sti&#273; s&auml;minuor&acirc;id v&auml;ldikod&aacute;l&acirc;&scaron; Teatris-festivaal&acirc;n. I&auml;nuduv Hettaast toollum S&auml;minuor&acirc;i taai&#273;&acirc;t&aacute;b&aacute;htus&acirc;st palh&acirc;&scaron;ui meid nuor&acirc; kovetaaid&acirc;rijd s&auml;mmilij tobdosumos taaid&acirc;r Nils-Aslak Valkeap&auml;&auml; &ndash;teemain u&aacute;rnejum kovetaai&#273;&acirc;ki&scaron;toost. 
<p>
&nbsp;
</p>
<p>
S&auml;minuor&acirc;i taai&#273;&acirc;t&aacute;b&aacute;htus ol&aacute;ttij oppeet u&aacute;rnejeijeid valjaas j&aacute; movtijd&acirc;m u&aacute;s&aacute;listeiguin. Heta &scaron;kovl&acirc;ku&aacute;vd&aacute;&aacute; lih&acirc;demhall&acirc; l&acirc;i aaib&acirc;s tiev&acirc; jyehi &aacute;imusundeest pu&aacute;tt&acirc;m nuor&acirc;in, stivrejeijein j&aacute; m&aacute;tt&aacute;&aacute;tteijein. Taai&#273;&acirc;t&aacute;b&aacute;htus&acirc;id l&aacute;&aacute; u&aacute;rnejum 1970-lovo alg&acirc;iivij r&auml;&auml;jist j&aacute; tain l&aacute;&aacute; &scaron;odd&acirc;m s&auml;minuor&aacute;id terg&acirc;dis &#269;&aacute;&aacute;itussaje sehe taai&#273;&acirc;pu&#273;&acirc;ld&acirc;s&acirc;i ete s&auml;mikiel&acirc; u&aacute;inust. T&aacute;b&aacute;htus lii faall&acirc;m vuoss&acirc;muu aalmug maa&#331;g&aacute;id t&aacute;&aacute;l&aacute;&aacute; tobdos&aacute;id s&auml;mitaaid&acirc;r&aacute;id j&aacute; movtijditt&acirc;m nuor&acirc;id muusikpu&#273;&acirc;ld&acirc;s&aacute;id, teatterolgospyehtim&acirc;n, taans&acirc;n, kovetai&#273;ui j&aacute; &#269;&auml;lim&acirc;n. Taai&#273;&acirc;t&aacute;b&aacute;htus lii &aacute;inoo ih&aacute;s&acirc;&scaron; s&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;it&aacute;b&aacute;htus Suom&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 400px; float: left; height: 300px" src="images/stories/Koulutus/daiddadahpahus/tuomarit.jpg" alt="tuomarit.jpg" title="tuomarit.jpg" width="400" height="300" /> 
</p>
<p>
<strong>Kooveest teatterki&scaron;to tu&aacute;m&aacute;reh Erkki Hetta, Iss&aacute;t S&aacute;mmol Hetta j&aacute; Pauliina Feodoroff addelmin mac&acirc;tt&acirc;s j&aacute; stivrim Avveel Bohccostallit -ju&aacute;vkun. </strong>
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Hettaast koskoho j&aacute; tuor&acirc;stuv 13.-14.3. toollum taai&#273;&acirc;t&aacute;b&aacute;htus v&aacute;lduteeman l&acirc;i teatter, mii nu&aacute;vdit v&auml;lkikod&aacute;l&acirc;&scaron; Nuor&acirc; Kulttuur- t&aacute;b&aacute;htus njuolg&acirc;dus&acirc;id. S&auml;mit&aacute;b&aacute;htus&acirc;st lii lasseen ih&aacute;s&aacute;vt erom&acirc;&scaron; s&auml;miteema. Taan ive tot lohtui Nils-Aslak Valkeap&auml;&auml; (&Aacute;illoha&scaron;) &scaron;odd&acirc;m 70-ivv&aacute;&aacute;&scaron;merkk&acirc;ih&aacute;n. Nuor&acirc; taaid&acirc;reh u&aacute;s&aacute;listii &Aacute;illoha&scaron; jieg&acirc;st u&aacute;rnejum kovetaai&#273;&acirc;kii&scaron;ton ohtsis 165 taai&#273;&acirc;r&aacute;htus&aacute;in j&aacute; tiivt&acirc;&#269;&auml;&auml;llimkii&scaron;ton ohtsis 46 tave- j&aacute; aanaars&auml;mikiel&acirc;l&acirc;&scaron; tivt&aacute;in. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Kooveest tanss&acirc;teatterju&aacute;vkku Spektrolihtat K&auml;rig&acirc;snjaarg&acirc;st </strong>
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 244px; float: left; height: 295px" src="images/stories/Koulutus/daiddadahpahus/spektrolihtat.jpg" alt="spektrolihtat.jpg" title="spektrolihtat.jpg" width="244" height="295" />Spektrolihtat &ndash;ju&aacute;vkku &#269;aittij V&aacute;immustan lea d&aacute;nsun (V&aacute;imust&acirc;n lii tanss&acirc;)-nomm&acirc;s&acirc;&scaron; virkkuus tanss&acirc;teatter&#269;&aacute;j&aacute;tt&acirc;s, mon ju&aacute;vkku jie&scaron; l&acirc;i suunn&acirc;tt&acirc;ll&acirc;m j&aacute; stivrim oovt&acirc;st Merja Pieskijn. Ju&aacute;vhust t&aacute;nss&aacute;jii Alisa Pieski, Mira Pohjanrinne, Katja Haarla, Birit Haarla, Pinja Pieski j&aacute; Biret-Inga Pieski. 
</p>
<p>
&nbsp;
</p>
<p>
Avveel vyelit&auml;&auml;si s&auml;mikiel&acirc;lij luokai m&aacute;tt&aacute;&aacute;tteijei Bigga-Helena Magga j&aacute; Maarit Niittyvuopio stivrim Bohccostallit-ju&aacute;vhu &#269;&aacute;j&aacute;tt&acirc;s nomm&acirc; l&acirc;i &#268;uoikkaid konsearta (&#268;uo&scaron;k&acirc;i konsert). Ju&aacute;vhust l&aacute;vd&aacute;stii Ida Gr&oslash;nmo, Sunna Vihervirta, Anna Tervahauta, Fasku-Oskal Magga, Vilho-Simon M&auml;kinen, Jan-Kristian Magga, Ellenoora Haataja, Sandra Salminen j&aacute; Lassi-Olavi M&auml;kinen. 
</p>
<p>
&nbsp;
</p>
<p>
Spektrolihtat- j&aacute; Bohccostallit ju&aacute;vhuh vyelgih ovd&acirc;sti&#273; s&auml;minuor&acirc;id v&auml;ldikod&aacute;l&acirc;&scaron; Nuor&acirc; Kulttuur t&aacute;b&aacute;htus&acirc;n kullee Teatris- festivaal&acirc;n Helsig&acirc;n vyesim&aacute;&aacute;nust. 
</p>
<p>
&nbsp;
</p>
<p>
Teatterki&scaron;toost palh&acirc;&scaron;ui lasseen stipend&aacute;in Ucjuvnj&auml;&auml;lmi &scaron;koovl&acirc; 0-3-luokkalij Eallu lea d&aacute;l g&aacute;rddis (I&auml;lu lii t&auml;&auml;l k&auml;&auml;rdist) &ndash;nomm&acirc;s&acirc;&scaron; teatter&#269;&aacute;j&aacute;tt&acirc;s, mon l&acirc;i stivrim Siv Carita Holm. Nubbe stipend&aacute;in palh&acirc;&scaron;um Silbasuonat &ndash;nomm&acirc;s&acirc;&scaron; ju&aacute;vkku ovd&acirc;stij p&aacute;ih&aacute;lii Heta &scaron;koovl&acirc;. Gi&#273;a ijat &#269;uovgadat (Kii&#273;&acirc; iijah nuuvt &#269;u&aacute;vg&aacute;d&acirc;heh)-nomm&acirc;s&acirc;&scaron; &#269;&aacute;j&aacute;tt&acirc;s l&acirc;i stivrim I&#331;g&aacute;-M&aacute;ret Gaup-Juuso. 
</p>
<p>
&nbsp;
</p>
<p>
Kovetaai&#273;&acirc;ki&scaron;toost palh&acirc;&scaron;ui ohtsis 12 nuor&acirc; taid&acirc;rid, main vitt&acirc; finnejii vala erom&acirc;&scaron;main&acirc;&scaron;ume. Stiipeend j&aacute; erom&acirc;&scaron;main&acirc;&scaron;ume finnejii Olavi Hetta Vu&aacute;&#269;ust, Aino-Marja Lampela Ti&auml;rm&aacute;&scaron;ist, Emil Eliasson Kilbisj&auml;&auml;vrist, Elen &Aacute;nne Juuso K&auml;resavonist j&aacute; Elle-Maari Kokkonen Anarist. Stipendijguin palh&acirc;&scaron;ui Elle Raudasoja Ucjuuv&acirc;st, Pinja j&aacute; Alisa Pieski K&auml;rig&acirc;snjaarg&acirc;st, Jasmin Nuorgam Avelist, Sara Ker&auml;nen Avelist, Rosamaria Mattila K&auml;resavonist j&aacute; Anette Kosonen Vu&aacute;&#269;ust. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 293px; float: left; height: 214px" src="images/stories/Koulutus/daiddadahpahus/elle-maari%20govva.jpg" alt="elle-maari govva.jpg" title="elle-maari govva.jpg" width="293" height="214" /> 
</p>
<p>
<strong>Kooveest Kokkos Elle-Maari kovetaai&#273;&acirc;kii&scaron;ton u&aacute;s&aacute;listum taai&#273;&acirc;r&aacute;&aacute;htus, mii palh&acirc;&scaron;ui oht&acirc;n pyeremus&acirc;in.</strong> 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge ornij S&auml;minuor&acirc;i taai&#273;&acirc;t&aacute;b&aacute;htus oovt&acirc;st Heta &scaron;kovl&aacute;in j&aacute; Johtti S&aacute;pmelažžat-servijn. &#268;u&aacute;vuv&aacute;&aacute; t&aacute;b&aacute;htus teeman lii tanss&acirc; j&aacute; t&aacute;b&aacute;htus ornimvu&aacute;rust Su&aacute;&#273;igil. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 27.03.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	