<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Stiivrâ &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Stiivrâ &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Stiivrâ &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=852" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=852','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=852&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=852&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Hallitus kokoontui Inarissa 23.4.2014. Kokouksen asialistalla oli lausuntoja, nime&auml;misi&auml; ja henkil&ouml;st&ouml;poliittisia asioita.
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij oovd&acirc;npyehtimn&aacute;&aacute;l almos&#269;u&aacute;kkim&acirc;n s&auml;mitige toim&acirc;mu&scaron;t&acirc;lus ivveest 2013. Toim&acirc;mu&scaron;t&acirc;lus&acirc;st &#269;u&aacute;vvuh s&auml;mitige vaalj&acirc;paje toim&acirc;ohjelm j&aacute; budjetive uulmij ol&aacute;&scaron;ume. Toim&acirc;mu&scaron;t&acirc;lus tuhhiittuvvoo s&auml;mitige eidusii &#269;u&aacute;kkimist, mii tu&aacute;lloo kesim&aacute;&aacute;nu 9. peeivi, oovt&acirc;st ive 2013 rutt&acirc;tu&aacute;lulop&acirc;ttem&aacute;in.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; tuhhiittij kuhh&aacute;&aacute; valm&acirc;&scaron;t&acirc;llum s&auml;mitige pargoviev&acirc; u&aacute;p&aacute;smemohjelm. U&aacute;p&aacute;smemohjelm lii u&aacute;ivildum u&#273;&#273;&acirc; pargeid sehe meid virgehald&acirc;&scaron;eijeid raav&acirc;n j&aacute; mu&scaron;tott&acirc;ss&acirc;n. U&aacute;p&aacute;smemohjelm lii valm&acirc;&scaron;t&acirc;ll&acirc;m pargoviev&acirc; nom&acirc;ttem pargoju&aacute;vkku.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; &#269;on&acirc;d&acirc;t&acirc;i v&auml;ridi&#273; toim&acirc;tt&acirc;htiilijd oovt&acirc; pargee v&aacute;r&aacute;s Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute;st, mii vu&aacute;&#273;uduvvoo &#268;evetj&aacute;&aacute;vr&aacute;n. Nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; ovdedem lii oht&acirc; s&auml;mitige taan vaalj&acirc;paje njuno&scaron;uulmijn.
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitige stivr&acirc; kie&#273;&acirc;vu&scaron;&acirc;i fal&acirc;lduv raav&acirc;dvi&auml;su Galla laiguutmist j&aacute; ravvij hald&acirc;tt&acirc;hhoovd&acirc; r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; fal&acirc;lduv tahheiguin l&aacute;igusop&acirc;mu&scaron; t&auml;rhibijn i&auml;vtuin. Jis l&aacute;igusop&acirc;mu&scaron; &scaron;adda, s&auml;mitigge tie&#273;eet &auml;&auml;&scaron;ist sier&acirc;.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; nom&acirc;ttij s&auml;&auml;mi parlamentaarlii r&auml;&auml;&#273;i (SPR) nuor&acirc;il&auml;vdikood&aacute;n nuor&acirc;ir&auml;&auml;&#273;i nom&acirc;ttem i&auml;vtukk&acirc;s&acirc;id Niila Rahko (v&auml;rijes&acirc;nin Aslak Holmberg) j&aacute; Anne-Maret Labba (v&auml;rijes&acirc;nin Elli-Marja Hetta). Nuor&acirc;il&auml;vdikode pargon lii toim&acirc;&#273; s&auml;minuor&acirc;i jienn&acirc;n j&aacute; ovdedi&#273; s&auml;minuor&acirc;i sajattuv SPR:st.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; nom&acirc;ttij tave-eenn&acirc;mlii S&auml;&auml;mi Kiel&acirc;k&auml;ldee kiel&acirc;ju&aacute;husij v&auml;rijes&acirc;nijd. Taves&auml;mikiel&acirc; kiel&acirc;ju&aacute;hus&acirc;n nom&acirc;ttij v&auml;rijes&acirc;nin: Ulla-Maarit Magga j&aacute; Ailu Valle; anar&acirc;&scaron;kiel&acirc; kiel&acirc;ju&aacute;hus&acirc;n: Tanja Kyr&ouml;, Hannu Kangasniemi j&aacute; Mervi Skopets sehe nuortt&acirc;l&acirc;&scaron;kiel&acirc; kiel&acirc;ju&aacute;hus&acirc;n: Miika Lehtinen, Hilkka Fofonoff, Raija Lehtola j&aacute; Zoja Nosova. Kiel&acirc;k&auml;ldee lii Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij ohts&acirc;&scaron;proojeekt. S&auml;&auml;mi Kiel&acirc;k&auml;ldei lii t&aacute;rgutt&acirc;s nuurr&acirc;&#273; s&auml;&auml;mi kiel&acirc;&aacute;&aacute;mm&aacute;tlijd palv&acirc;lus&acirc;id. T&aacute;rgutt&acirc;ss&acirc;n lii, ete kiel&acirc;ku&aacute;vd&aacute;&aacute;st lii alemuu ovd&acirc;sv&aacute;st&aacute;d&acirc;s s&auml;&auml;mi kiel&acirc;oovt&acirc;stpargoost, kiel&acirc;&aacute;&aacute;mm&aacute;tlii pargoost j&aacute; kiel&acirc;kevtteid &#269;ujottum s&auml;mikiel&acirc;lijn kiel&acirc;palv&acirc;lus&acirc;in.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; nom&acirc;ttij ovd&acirc;steijen eenn&acirc;mkode oovt&acirc;stpargoju&aacute;vkun (MYR) Anna Morottaja j&aacute; suu v&auml;rijes&acirc;nin Heikki Paltto. MYR:n l&aacute;&aacute; as&acirc;ttum lah&acirc;aas&acirc;tliih pargoh j&aacute; tot &#269;okk&acirc;n Laapi lito oht&acirc;vuo&#273;&acirc;st. MYR ol&aacute;&scaron;ut r&aacute;htusrutt&acirc;r&aacute;juohjelmijd j&aacute; heiviit ooht&acirc;n ku&aacute;vluovdedem. &nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; nom&acirc;ttij s&auml;miku&aacute;vlu en&acirc;d&acirc;hku&aacute;vlui &aacute;rvu&scaron;t&acirc;ll&acirc;mju&aacute;vkun pir&acirc;s&#269;&auml;llee j&aacute; suu v&auml;rijes&acirc;nin lah&acirc;&#269;&auml;llee. Laapi i&auml;l&aacute;tt&acirc;s-, jotol&acirc;h- j&aacute; pir&acirc;sku&aacute;vd&aacute;&scaron; pi&auml;j&aacute; joton s&auml;miku&aacute;vlust m&aacute;vsulij en&acirc;d&acirc;hku&aacute;vlui j&aacute; en&acirc;d&acirc;hu&aacute;in&aacute;lduv&acirc;i peivideminventistem.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; tuhhiittij alguu pajeu&aacute;ppeetu&#273;hosl&auml;vdikood&aacute;n j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;n. Algust oovd&acirc;npyehtih s&auml;mikiel&acirc; finnim ub&acirc; pajeu&aacute;ppeetutkos kiell&acirc;n sehe s&auml;mikiel&acirc; sajattuv pyeredem eenikiel&acirc; j&aacute; vieres kiel&acirc; iskosijn.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; hammiitt&acirc;s&acirc;st Ucjuv u&aacute;siku&aacute;vlu u&aacute;sialmoskaavast sehe markk&acirc;n sajatt&acirc;hkaava hammiitt&acirc;s&acirc;st. S&auml;mitiggeest ij lama&scaron; hu&aacute;m&aacute;&scaron;uttem markk&acirc;n kaavan. Ucjuv u&aacute;siku&aacute;vlu u&aacute;sialmoskaavast s&auml;mitigge vaat&acirc;i tooll&acirc;&#273; s&auml;mitiggelaav&acirc; mi&auml;ld&aacute;sijd r&aacute;&#273;&aacute;d&acirc;lmijd sehe vu&aacute;st&aacute;listij Suopp&acirc;j&auml;&auml;vri, Mier&acirc;&scaron;j&auml;&auml;vri j&aacute; Pu&aacute;&#273;upove &ndash;ku&aacute;vloid vu&aacute;v&aacute;jum huksimsoojij soijim kaavai&auml;vtutt&acirc;s mield. Huksimsoojijd kolg&acirc;&#269;&#269;ii soiji&#273; u&#273;&#273;&acirc;sist nuuvt, ete toh i&auml; h&auml;itti&#273; pu&aacute;suitu&aacute;lu h&aacute;rjuttemi&auml;vtuid. S&auml;mitigge meid vaat&acirc;i ete kaavaamist v&auml;ldih hu&aacute;mm&aacute;&scaron;um&acirc;n Meccihald&acirc;tt&acirc;slaav&acirc; 4 &sect; kenig&acirc;svuo&#273;&acirc;id a&#273;ai lu&aacute;ndu m&aacute;&aacute;&#331;g&acirc;n&aacute;l&aacute;s&acirc;&scaron;vuo&#273;&acirc;, s&auml;mikulttuur j&aacute; pu&aacute;suitu&aacute;lu turvim.
</div>
<div>
&nbsp;
</div>
<div>
Stivr&acirc; toov&acirc;i oovd&acirc;npyehtim AIL:n s&auml;mikiel&acirc;lij vajoidittemkuurs&acirc;i orniim&acirc;n ive 2015. Stivr&acirc; oovd&acirc;npuovtij orni&#273; Aslak-kuurs&acirc;id s&auml;mmilij &auml;rbivu&aacute;v&aacute;lijn i&auml;l&aacute;tt&acirc;s&acirc;in j&aacute; ir&acirc;tteijen pargeid sehe toim&acirc;tt&acirc;h-, tip&scaron;o-, &scaron;odd&acirc;dem- j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;ssyergi pargeid, Tules-kuurs&acirc;id pargoelimist j&aacute; i&auml;l&aacute;ttuvv&acirc;st leijee ulmuid, kuurs&acirc;id om&acirc;h&acirc;&scaron;tip&scaron;oid j&aacute; pargoost vaib&acirc;m ulmuid sehe Tyk-valmim.&#8203;
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	