<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Bohccostallit –juávkku Avelist oovdâst säminuorâid Oulust</title>
<meta name="title" content="Bohccostallit –juávkku Avelist oovdâst säminuorâid Oulust" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Bohccostallit –juávkku Avelist oovdâst säminuorâid Oulust									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=464" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=464','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=464&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=464&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Avveel vyeli&scaron;koovl&acirc; <em>Bohccostallit</em> &ndash;tanss&acirc;ju&aacute;vkku vu&aacute;lg&aacute; ovd&acirc;sti&#273; s&auml;minuor&acirc;id v&auml;ldikod&aacute;lii MOVES -tanss&acirc;t&aacute;b&aacute;htus&acirc;n, mii u&aacute;rnejuvvoo 20. &ndash; 22. vyesim&aacute;&aacute;nu Oulust. Ju&aacute;vhu stivrejeijee, m&aacute;tt&aacute;&aacute;tteijee Bigga-Helena Magga mu&scaron;t&acirc;lij, et sun finnij idea taans&acirc;n jakutialii <em>Sykkys</em> &ndash;tanss&acirc;ju&aacute;vhust, mii l&aacute;vd&aacute;st&acirc;l&acirc;i Anarist Ij&acirc;ttis ijj&acirc; &ndash;muusikt&aacute;b&aacute;htus&acirc;st porgem&aacute;&aacute;nust 2010. 
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 400px; float: left; height: 319px" src="images/stories/Koulutus/bohccostallit_unni.jpg" alt="bohccostallit_unni.jpg" title="bohccostallit_unni.jpg" width="400" height="319" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus &#269;okkij njuh&#269;&acirc;m&aacute;&aacute;nu majemuu peeivi Ucjuv kirkkosiijd&acirc; &scaron;koovl&acirc;n paijeel 350 p&aacute;rn&aacute;žid j&aacute; nuorr&acirc;d stivrejeijeidiskuin s&auml;miku&aacute;vlu &scaron;koovl&acirc;in. Ucjuvl&acirc;&scaron; Titta Rasmus, kote jo&#273;ettij t&aacute;b&aacute;htus aanaarl&acirc;&scaron; Mikke N&auml;kk&auml;l&auml;j&auml;rvijn, alg&acirc;ttij S&auml;&auml;mi suuv&acirc; lavluu moos ke&#269;&#269;eeh u&aacute;s&aacute;listii. Ucjuv kiesk&acirc;d v&auml;ljejum kield&acirc;hovd&acirc; <em>Matti Korkala</em> puovtij til&aacute;l&acirc;&scaron;vuot&acirc;n kield&acirc; tierv&acirc;tt&acirc;s. Tanss&acirc;&#269;&aacute;ittuseh pessii joton ko p&aacute;ih&aacute;lij nuor&acirc;i b&auml;ndi Moivvas l&acirc;i su&aacute;itt&aacute;m. 
</p>
<p>
&nbsp;
</p>
<p>
T&aacute;b&aacute;htus v&aacute;lduteeman l&acirc;i v&auml;ldikod&aacute;lii Nuor&acirc; Kulttuur &ndash;t&aacute;b&aacute;htus mi&auml;ld&aacute;s&aacute;vt tanss&acirc;. Ucjuuh&acirc;n al-mottettii 13 ju&aacute;vkkud sehe oht&acirc; soolot&aacute;nss&aacute;jeijee, j&aacute; ohtsis l&auml;&auml;vdi alne t&aacute;nss&aacute;jii aldas&aacute;id &#269;yeti nuorr&acirc;d. &Scaron;laaj&acirc;in pivnohumos l&acirc;i t&aacute;&aacute;l&aacute;&scaron;tanss&acirc;, mon lasseen lijji k&aacute;tutaansah sehe etnisiih taansah. Tanss&acirc;kavalkaad ru&aacute;m&aacute;rin toimii Tiina Sanila-Aikio Anarist, Solgryn B&auml;r Ti&auml;nust sek&auml; Anna N&auml;kk&auml;l&auml;j&auml;rvi Ucjuuv&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 250px" src="images/stories/Koulutus/biret-inga%20pieski_unni.jpg" alt="biret-inga pieski_unni.jpg" title="biret-inga pieski_unni.jpg" width="200" height="250" />S&auml;mitigge juovij stipendijd tanss&acirc;pu&#273;&acirc;ld&acirc;s ju&aacute;tkim movtijditm&acirc;n. Stipendijd ožžuu K&auml;rig&acirc;snjaarg&acirc; <em>S&aacute;pmi salmiak</em> &ndash;ju&aacute;vkku sehe 8-ih&aacute;s&acirc;&scaron; soolot&aacute;nss&aacute;jeijee <em>Biret-Inga Pieski</em>, I&auml;nuduv luv&acirc;ttuv <em>Oarj&aacute;nnieiddat</em>, Vu&aacute;&#269;u &scaron;koovl&acirc; <em>Vuoh&#269;u Ritmajoavkku</em>, Avveel luv&acirc;ttuv ju&aacute;vkku <em>Villasat</em> sehe Avveel vyeli&scaron;koovl&acirc; ju&aacute;vkku <em>Bohccostallit</em>. Main&acirc;&scaron;um ju&aacute;vhui lasseen kavalkadist l&aacute;vd&aacute;stellii <em>Muzehat</em> j&aacute; <em>The Kids</em> K&auml;rig&acirc;snjaarg&acirc;st, <em>Geishat</em>, <em>Nauhattaret</em> j&aacute; <em>Systema</em> Ucjuuv&acirc;st sehe <em>Sk&auml;&acute;mm</em> &#268;evetj&auml;&auml;vrist. Vaid&acirc;littee, et Nju&aacute;rg&aacute;m kyehti ju&aacute;vhu <em>Njuorgg&aacute;n</em> sehe <em>&Aacute;ron ja Juuso</em> i&auml; pu&aacute;ht&aacute;mgin l&aacute;vd&aacute;st&acirc;ll&acirc;&#273;, veikk&acirc; lijjii almott&acirc;tt&acirc;m. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: right; height: 250px" src="images/stories/Koulutus/vuohcu%20ritmajoavkku_unni.jpg" alt="vuohcu ritmajoavkku_unni.jpg" title="vuohcu ritmajoavkku_unni.jpg" width="200" height="250" />Tanss&acirc;kavalkaad lasseen u&aacute;rnejuvvojii Ucjuuv&acirc;st peeivi mi&auml;t&aacute; jie&scaron;kote-uvl&aacute;g&aacute;neh pargop&aacute;&aacute;j&aacute;h, moi orniimist v&auml;stidij S&auml;mitige hald&acirc;&scaron;em j&aacute; Anne Kirste Aikio jodettem Johtti Nuorra &ndash;proojeekt. Artt&acirc;n llijjii kreatiivl&acirc;&scaron; pu&#273;&acirc;ldem, silb&acirc;tyejeh, kovekie&#273;&acirc;vu&scaron;&scaron;&acirc;m, s&auml;mim&aacute;ccuh&acirc;n k&aacute;rvud&acirc;tt&acirc;m, b&auml;ndisu&aacute;ittu sehe rap-muusik. Movtigumoseh kuhesm&aacute;&#273;h&aacute;liih ij&acirc;stellii Ucjuv &scaron;koovl&acirc;st v&acirc;i peessih u&aacute;s&aacute;listi&#273; pargop&aacute;&aacute;j&aacute;id t&aacute;ll&aacute;n i&#273;edist ovdil tanss&acirc;ki&scaron;to alg&acirc;ttem. Pargop&aacute;&aacute;j&aacute;id li&#269;&#269;ii lama&scaron; haluliih een&acirc;b ko &auml;igi j&aacute; sajeh adelii pi&auml;r&aacute;n. Pivnohumos p&aacute;&aacute;j&aacute;in l&acirc;i silb&acirc;tyejip&aacute;&aacute;j&aacute;. 
</p>
<p>
&nbsp;
</p>
<p>
Taaid&acirc;t&aacute;b&aacute;htus l&acirc;i u&aacute;li pyereest luhostum. Tot lii si&auml;ilutt&acirc;m sajattuv&acirc;s s&auml;mip&aacute;rn&aacute;i j&aacute; &ndash;nuor&acirc;i sehe sii m&aacute;tt&aacute;&aacute;tteijei teh&aacute;l&acirc;žž&acirc;n teiv&acirc;densaijeen. Lasseen tot f&aacute;&aacute;l&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; pyehti&#273; u&aacute;inus&acirc;n &scaron;koovl&acirc;i m&auml;ttim j&aacute; kulttuurpu&#273;&acirc;ld&acirc;s. Pu&aacute;ttee ive lii v&auml;ldikod&aacute;l&acirc;&scaron; teeman muusik, j&aacute; juurd&acirc;n lii orni&#273; S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus stu&aacute;rr&aacute;&aacute;bin ko ku&aacute;ssin u&#273;&#273;&acirc; kulttuurku&aacute;vd&aacute;&aacute;st Sajosist. 
</p>
<p>
Koveh: Hannu Kangasniemi 
</p>
<p>
<img style="margin: 5px; width: 400px; float: left; height: 320px" src="images/stories/Koulutus/sevetti_ucc.jpg" alt="sevetti_ucc.jpg" title="sevetti_ucc.jpg" width="400" height="320" /> 
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 05.04.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	