<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Natalia Vaskova</title>
<meta name="title" content="Natalia Vaskova" />
<meta name="author" content="Unna-Maari Pulska" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Natalia Vaskova									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=621" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=621','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=621&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=621&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p class="MsoNormal">
<span style="font-family: 'Trebuchet MS'">Natalia lii 19-ih&aacute;s&acirc;&scaron; nuortt&acirc;s&auml;mmil&acirc;&scaron; nieid&acirc;, kote</span><span style="font-family: 'Trebuchet MS'"> lii vu&aacute;lgus Ruo&scaron;&acirc; Murmanskist. Tobbeen sun lii aass&acirc;m ub&acirc; avvees j&aacute; &aacute;&aacute;s&aacute; ain-uv. T&auml;&auml;l Natalia loh&aacute; englandl&acirc;&scaron; filologia oll&acirc;op&acirc;ttuv&acirc;st, mast sust l&aacute;&aacute; tyehin jo kyehti ive, a&#273;ai sun lii &#269;o&#273;&acirc;lditt&aacute;m bachelor. Ta&#273;e ovdil sun &#269;o&#273;&acirc;lditij vu&aacute;&#273;u&scaron;koovl&acirc;, mii Ruo&scaron;&acirc;st pi&scaron;t&aacute; ohtsis 11 ihheed, ko tobbeen syemmil&acirc;&scaron;tijpp&acirc;s&acirc;&scaron; luv&acirc;tt&acirc;h kul&aacute; vu&aacute;&#273;u&scaron;kovliim&acirc;n. Jis haalijd, te tobbeen pu&aacute;ht&aacute; ju&aacute;tki&#273; njuolgist oll&acirc;op&acirc;tt&acirc;h&acirc;n.</span> 
</p>
<p>
&nbsp;<img style="margin: 5px; width: 150px; float: left; height: 200px" src="images/stories/Oktavuohta2012/konferenssi%20ja%20nn%20246.jpg" alt="konferenssi ja nn 246.jpg" title="Natalia Vaskova" width="150" height="200" /> 
</p>
<p class="MsoNormal">
<span style="font-family: 'Trebuchet MS'">Natalia tobd&aacute; jieij&acirc;s u&aacute;sild s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; mi&auml;ru&scaron;t&acirc;ll&acirc;m h&aacute;stul&acirc;žž&acirc;n, mut sun tobd&aacute; jieij&acirc;s s&auml;mmil&acirc;žž&acirc;n. Tast-uv peerusth&aacute;nn&aacute;&aacute; veikk&acirc; &aacute;&aacute;s&aacute;-uv kaavpugist, veikk&acirc; sust i&auml; lahkin poccuuh, j&aacute; veikk&acirc; sun ij jo&#273;e lu&aacute;ndust tuodd&acirc;rijn, t&acirc;i eres maid stereotypiah v&auml;&auml;ttih. Sun i&auml;l&aacute; u&#273;&#273;&acirc;&aacute;ig&aacute;sii maailm n&aacute;&aacute;l&aacute;, u&#273;&#273;&acirc;&aacute;ig&aacute;sii s&auml;mmilii eellim, ige suu arg&acirc;pi&auml;iv&aacute;l&acirc;&scaron; elimist s&auml;mmil&acirc;&scaron;vuot&acirc; erom&acirc;&scaron;&aacute;vt oinuu. Sun kuitt&acirc;g ti&auml;&#273;uu&scaron;t lemin s&auml;mmil&acirc;&scaron;, ko s&auml;mmil&acirc;&scaron;vuot&acirc; lii suu miel&acirc;st vij&#273;es olesv&aacute;ld&aacute;l&acirc;&scaron; &auml;&scaron;&scaron;i j&aacute; meid ennuv eres ko tu&scaron;e pu&aacute;suitu&aacute;lu. </span>
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p class="MsoNormal">
<span style="font-family: 'Trebuchet MS'">Natalian s&auml;mi&auml;&auml;&scaron;ih l&aacute;&aacute; teh&aacute;liih, j&aacute; sun u&aacute;in&aacute; taid teh&aacute;l&acirc;žž&acirc;n, moid sun haalijd jieij&acirc;s u&aacute;sild le&#273;e mieldi vaikutmin j&aacute; tol&acirc;min s&auml;mikulttuur paijeen. Sun tuubd&acirc;i jieij&acirc;s etnis&acirc;&scaron; morettem 16&ndash;17 ih&aacute;s&acirc;žž&acirc;n. Sun l&acirc;i kale ovttuu ti&auml;tt&aacute;m lemin s&auml;mmil&acirc;&scaron; j&aacute; tie&#273;ij suh&acirc;madduidis j&aacute; et suu &aacute;kku s&aacute;rnu nuortt&acirc;s&auml;mikiel&acirc;, mut talle vala sun ij annaam s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; olssis teh&aacute;l&acirc;žž&acirc;n. Sun tuubd&acirc;i v&aacute;duhin tom, et ij m&aacute;tt&aacute;m s&auml;mikiel&acirc; ige porg&acirc;m &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;iguin, pic aas&acirc;i kaavpugist j&aacute; eelij tegu kii peri eres ryesil&acirc;&scaron;. A&#273;ai ij i&auml;ll&aacute;m &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; t&acirc;i stereotijp&acirc;l&acirc;&scaron; s&auml;mmilii eellim. Sun kuitt&acirc;g kuuloold ibbeerd&scaron;kuo&#273;ij s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; j&aacute; ton h&auml;&auml;mi rievd&acirc;m t&aacute;&aacute;l&aacute;&aacute; &aacute;&aacute;ig&aacute;n.</span> 
</p>
<p class="MsoNormal">
&nbsp;
</p>
<p>
&nbsp;
</p>
<p class="MsoNormal">
&nbsp;<img style="margin: 5px; width: 150px; float: left; height: 193px" src="images/stories/Oktavuohta2012/natalia%20ja%20zoja.jpg" alt="natalia ja zoja.jpg" title="Natalia Vaskova ja Zoja Nosova" width="150" height="193" /><span style="font-family: 'Trebuchet MS'">Nataliast ij lah vyehin kevtti&#273; s&auml;mim&aacute;&aacute;ccuh, ige sust lah lama&scaron; ku&aacute;ssin jieij&acirc;s m&aacute;&aacute;ccuh. Ki&#273;&#273;uv 2012, ko sun l&acirc;i Tave-Ruot&acirc;st Bj&ouml;rklidenist s&auml;minuor&acirc;i ohts&acirc;&scaron; t&aacute;b&aacute;htus&acirc;st, te sun morettij toos, mon ellee m&aacute;&aacute;ccuh-kulttuur eres ku&aacute;vluin lii. Sun meiddei aaic&acirc;i tom, mon ucce suu jieij&acirc;s tiettim jie&scaron;kote-uv m&aacute;ccuhij i&auml;ruin lii. Sun i&auml;t&aacute;, et ovd&acirc;merkk&acirc;n ij m&auml;&auml;ti i&auml;rutti&#273;, mon ku&aacute;vlun mii-uv m&aacute;&aacute;ccuh kul&aacute;. Mut taas-uv sun halijdi&#269;ij u&aacute;p&aacute;smu&#273; t&auml;rhibeht, j&aacute; lasetti&#273; ti&auml;&#273;u j&aacute; t&aacute;&aacute;i&#273;u s&auml;&auml;mi tu&aacute;j&aacute;n. Taan r&auml;i suu masa &aacute;inoo oht&acirc;vuot&acirc; s&auml;&auml;mi tu&aacute;j&aacute;n lii suu &scaron;i&scaron;nelavkk&acirc;.</span>
</p>
<p class="MsoNormal">
&nbsp;
</p>
<p class="MsoNormal">
<span style="font-family: 'Trebuchet MS'">Ruo&scaron;&acirc;st innig u&aacute;li h&auml;rvi s&aacute;rnu s&auml;mikiel&acirc;. Pu&aacute;ris ulmuuh m&auml;ttih, mut siigin i&auml; lah innig kales. Natalia kul&aacute; ton suh&acirc;puolv&acirc;n, mii lii mon&acirc;tt&acirc;m kiel&acirc;s. Sun ij s&aacute;&aacute;rnu s&auml;mikiel&acirc;, mut sust lii moht&acirc; opp&acirc;&#273; kiel&acirc;id j&aacute; erom&acirc;&scaron;&aacute;vt nuortt&acirc;s&auml;mikiel&acirc;. Sun lii luuh&acirc;m eres lasseen suom&acirc;kiel&acirc; j&aacute; saksakiel&acirc;. Suu vu&aacute;v&aacute;&aacute;mijn lii &scaron;e pu&aacute;tti&#273; mottoom koosk&acirc;st Suom&acirc;n, m&aacute;h&#273;ul&aacute;vt Anar&acirc;n luuh&acirc;&#273;. Tobbeen sun pu&aacute;vt&aacute;&#269;&#269;ij ol&aacute;&scaron;utti&#273; jieij&acirc;s kuhes&aacute;ig&aacute;s&acirc;&scaron; tuoivuu opp&acirc;&#273; nuortt&acirc;s&auml;mikiel&acirc;. Oht&acirc; suu pu&aacute;tteevuo&#273;&acirc; peivinaharijn lii-uv valm&acirc;&scaron;tu&#273; mottoom peeivi nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteijen. Ta&#273;e mield sun pu&aacute;vt&aacute;&#269;&#269;ij jieij&acirc;s navc&acirc;iguin le&#273;e f&aacute;&aacute;rust si&auml;ilutmin j&aacute; paijeentol&acirc;min s&auml;mikulttuur. </span>
</p>
<p>
&nbsp;
</p>
<p>
Kooveest Natalia Vaskova &aacute;huinis Zoja Nosovain. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 09.10.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	