<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Tiörv! Mun lam Anna Lumisalmi, 21-ihásâš nuorttâsämmilâš nieidâ (2008)</title>
<meta name="title" content="Tiörv! Mun lam Anna Lumisalmi, 21-ihásâš nuorttâsämmilâš nieidâ (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Tiörv! Mun lam Anna Lumisalmi, 21-ihásâš nuorttâsämmilâš nieidâ (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=262" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=262','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=262&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=262&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Alg&acirc;alg&acirc;st mun lam vu&aacute;lgus Avelist, mut majemuid kulm&acirc; ive lam aass&acirc;m Maad&acirc;-Suom&acirc;st, vistig ive Helsigist, j&aacute; t&auml;&auml;l pajel&aacute;hh&aacute;&aacute; kyehti ive Imatrast. Luuv&acirc;m t&auml;&auml;l nube ive ma&#273;h&acirc;&scaron;em &aacute;&aacute;mm&aacute;toll&acirc;&scaron;koovl&acirc;st j&aacute; valm&acirc;&scaron;tuum mu&aacute;di ive ke&#269;&#269;in restonom&acirc;n. H&aacute;rjutt&acirc;m erom&acirc;&scaron;&aacute;vt l&aacute;vlum j&aacute; motomin meid t&aacute;nss&aacute;m, puzz&acirc;p&aacute;&aacute;lu spell&acirc;m j&aacute; &#269;&auml;&auml;llim, sehe ma&#273;h&acirc;&scaron;&acirc;d&acirc;m miel&acirc;st&acirc;n &ndash; nuuvt ennuv ko u&aacute;ppeebudjet su&aacute;v&aacute;. Vieh&acirc; stuorr&acirc; u&aacute;si asto&auml;&auml;igist tu&aacute;lvu meid tutortoim&acirc;, mast lam lama&scaron; mieldi taan ive, j&aacute; ihejorg&aacute;lduv&acirc;st must &scaron;adda vieh&acirc; tuo&#273;&acirc;n&aacute;l&aacute;s&aacute;vt mii &scaron;koovl&acirc; ma&#273;h&acirc;&scaron;em oht&acirc;duv u&#273;&#273;&acirc; v&aacute;ldututor. 
</p>
<p>
&nbsp;
</p>
<p>
Muu eenikiel&acirc; lii suom&acirc;kiel&acirc;, j&aacute; m&aacute;&aacute;t&aacute;m-uv nuortt&acirc;s&auml;mikiel&acirc; tu&scaron;e motomijd celkkuid, mut iberd&acirc;m kale kiel&acirc; uc&aacute;nj&aacute;hh&aacute;&aacute; een&acirc;b ko maid s&aacute;&aacute;rnum. Ett&acirc;m luhostuv&aacute; vieh&acirc; pyereest, jis luuv&acirc;m s&auml;mikiel&acirc; ji&auml;nusin p&aacute;p&aacute;rist. Lam-uv majemuid vitt&acirc; ive r&aacute;ht&aacute;m tyelitt&auml;lli nuortt&acirc;s&auml;mikiel&acirc;lijd ortodoks&acirc;lijd rukkoosohjelmijd YLE S&auml;miradion ejijn&acirc;n kanttor j&aacute; S&auml;mitige jeess&acirc;n Erkki Lumisalmijn. Tain lam selv&acirc;n&acirc;m, ko i&auml;&#269;&#269;&aacute;m lii &#269;&aacute;&aacute;ll&aacute;m munjin valm&acirc;&scaron;in puoh, maid lii kolg&acirc;m luuh&acirc;&#273;. Lam lama&scaron; meiddei mieldi l&aacute;vlumin l&aacute;vlumju&aacute;vhust kulmii Helsigist u&aacute;rnejum nuortt&acirc;s&auml;mikiel&acirc;lii immeelpalv&acirc;lus&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
Li&#269;ij tuo&#273;&acirc;i fiijn&acirc; m&auml;tti&#273; kiel&acirc; pyerebeht-uv j&aacute; muu v&aacute;h&aacute; v&auml;&auml;ivid, et kiel&acirc; i&auml; s&aacute;rnum mii p&auml;&auml;ihist, ko lijjim ucce. Lam motomijd keerdijd alg&acirc;tt&acirc;m &scaron;kovl&acirc;&auml;&auml;igi s&auml;mikiel&acirc; tiijmijd, mut kiel&acirc; opp&acirc;m ij lah luhostum vu&aacute;rd&aacute;mu&scaron;&acirc;i mield. Ovd&acirc;merkk&acirc;n luv&acirc;ttuv&acirc;st m&aacute;tt&aacute;&aacute;tt&acirc;s u&aacute;rnejui k&aacute;idusm&aacute;tt&aacute;&aacute;tt&acirc;ss&acirc;n televisio pehti, j&aacute; tom l&acirc;i v&auml;&auml;dis &#269;u&aacute;vvu&#273;, ko oht&acirc;vuot&acirc; potk&acirc;n&acirc;d&acirc;i ub&acirc; &auml;&auml;igi. Nuortt&acirc;s&auml;mikiel&acirc; tiijmijn lii kuitt&acirc;g lama&scaron; tommitt&aacute;&aacute; &auml;vkki, et oskomield u&aacute;ssin toi keežild must lii lama&scaron; &auml;lkkep opp&acirc;&#273; ruo&scaron;&acirc;kiel&acirc;, mii lii mii &scaron;koovl&acirc;st p&aacute;gul&acirc;&scaron; kiel&acirc;opp&acirc; aain&acirc;s motomij kuurs&acirc;i verd. Nuortt&acirc;s&auml;mikiel&acirc;st j&aacute; ruo&scaron;&acirc;kiel&acirc;st ko l&aacute;&aacute; mottoom verd tuo&#273;&acirc;i si&auml;mm&aacute;&aacute;sull&acirc;siih s&auml;&auml;nih, j&aacute; motomeh pustaveh. Rye&scaron;ilijd pust&aacute;vijd oppim-uv tu&scaron;e mu&aacute;di tiijmest. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron;vuot&acirc; ij oinuu t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi meendugin ennuv muu arg&acirc;elimist, mut lam u&aacute;li &#269;i&auml;vl&aacute;&aacute; jie&#269;&#269;&acirc;n madduin. Lam hu&aacute;m&aacute;&scaron;&acirc;m, et ovttuu ko ulmuid maain&acirc;&scaron; lemin s&auml;mmil&acirc;&scaron;, te sij l&aacute;&aacute; tuo&#273;&acirc;i-uv positiivl&aacute;vt hi&auml;m&aacute;sk&acirc;m, tobdeh &aacute;&aacute;&scaron;&aacute;n miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc;, j&aacute; halijdeh kuull&acirc;&#273; &auml;&auml;&scaron;ist lase. Maa&#331;gah l&aacute;&aacute; ett&acirc;m, et ni&auml;vt&aacute;m s&auml;mmil&acirc;žž&acirc;n, motomin joba ovdil ko ub&acirc; l&aacute;&aacute; ti&auml;tt&aacute;mgin muu lemin s&auml;mmil&acirc;&scaron;. Veikk&acirc; lam-uv &#269;i&auml;vl&aacute;&aacute; jie&#269;&#269;&acirc;n s&auml;mmil&acirc;&scaron; madduin j&aacute; tast, kost lam vu&aacute;lgus, te jiem kuitt&acirc;g osko, et varrii&#269;&#269;im ku&aacute;ssin maas&acirc;d S&aacute;&aacute;m&aacute;n, jiem kuitt&acirc;g ovdil i&auml;l&aacute;tt&acirc;have. S&auml;&auml;mist lii hitruu eelli&#273; ain koosk&acirc;i, mut monnii suuj&acirc;st lam ovttuu tubd&acirc;m lemin een&acirc;b koo&#273;ijn stu&aacute;rr&aacute;&aacute;bijn kaavpugijn. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;<img style="margin: 5px; width: 350px; height: 467px" src="images/stories/videosivusto/lapsetjanuoret/anna_lumisalmi_01.jpg" alt="anna_lumisalmi_01.jpg" title="anna_lumisalmi_01.jpg" width="350" height="467" />
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mist siijdah j&aacute; kaavpugeh l&aacute;&aacute; u&aacute;li uceh, et m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah u&#273;&#273;&acirc; u&aacute;lmui ku&aacute;ht&aacute;&aacute;m&acirc;n l&aacute;&aacute; tuo&#273;&acirc;i ucc&aacute;&aacute; &ndash; j&aacute; mun lam ovttuu navd&acirc;&scaron;&acirc;m u&#273;&#273;&acirc; ulmui ku&aacute;ht&aacute;&aacute;mist sehe tast, et pirr&acirc; l&aacute;&aacute; meid ennuv om&acirc;s ulmuuh j&aacute; vala tu&#273;h&acirc;mettumeh m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah j&aacute; sajeh. Valm&acirc;&scaron;tume ma&#331;a v&aacute;rriim medd&acirc;l Imatrast, kenski Helsig&acirc;n, kenski monnii eres kaavpug&acirc;n. Lii meid ain m&aacute;h&#273;ul&acirc;&scaron;, et varriim aaib&acirc;s nube en&acirc;m&acirc;n. Lam ain nievd&acirc;m jie&#269;&#269;&acirc;n finnoduv vu&aacute;&#273;&#273;udmist-uv j&aacute; tot pu&aacute;vt&aacute;&#269;&#269;ij le&#273;e kenski k&auml;hvivi&auml;su, t&acirc;i talle pyerebeht-uv maa&#273;h&acirc;&scaron;m&acirc;n loht&acirc;seijee ohjelmpalvelemir&acirc;tt&acirc;s. Pu&aacute;tteevuot&acirc; lii vala n&aacute;vt nuor&acirc; avveest tuo&#273;&acirc;i &aacute;&aacute;vus. Keev&acirc;i maht peri, te s&auml;mmil&acirc;&scaron;vuot&acirc; &scaron;adda le&#273;e ain stuorr&acirc; u&aacute;si mii identiteet, aassimba talle Avelist t&acirc;i Pariisist. :) 
</p>
<p>
&nbsp;
</p>
<p>
(Kooveest Anna Pi&auml;t&aacute;rist &#269;oh&#269;uv 2008) 
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	