<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Maaoikeusseminaari</title>
<meta name="title" content="Maaoikeusseminaari" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Maaoikeusseminaari									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=105" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=105','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=105&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=105&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
ILO-sopimuksen ratifiointi edellytt&auml;&auml; poliittisia ratkaisuja 
</p>
<p>
- oikeushistorialliset tutkimukset eiv&auml;t edist&auml; saamelaisten maaoikeuskysymyksen ratkaisua Suomessa. 
</p>
<p>
&nbsp;
</p>
<p>
Kansainv&auml;lisen ty&ouml;j&auml;rjest&ouml; ILO:n Alkuper&auml;is- ja heimokansojen oikeuksia koskevan yleissopimuksen (nr. 169) ratifiointi Suomessa edellytt&auml;&auml; poliittisia ratkaisuja. Ratifioinnin esteit&auml; ei poisteta oikeushistoriallisilla tutkimuksilla, joilla on pikemminkin pitkitetty sopimuksen voimaansaattamista Suomessa. Saamelaisk&auml;r&auml;jien j&auml;rjest&auml;m&auml;ss&auml; ILO-sopimusta ja saamelaisten maaoikeuksia k&auml;sitelleess&auml; seminaarissa Inarissa todettiin yleisesti, ett&auml; Suomen hallituksen tulisi viimein tehd&auml; asiassa poliittisia p&auml;&auml;t&ouml;ksi&auml;, eik&auml; en&auml;&auml; jatkaa toinen toistaan seuranneiden ja vuosia kest&auml;neiden selvitysten tekemist&auml;. 
</p>
<p>
&nbsp;
</p>
<p>
ILO-sopimuksen ratifioinnin kannalta koko oikeushistoriallinen oikeusministeri&ouml;n tilaama laaja selvitysty&ouml; on ollut turhaa. ILO-sopimus l&auml;htee siit&auml;, ett&auml; alkuper&auml;iskansan maaoikeudet tulee vahvistaa joka tapauksessa, oli alkuper&auml;iskansalla sitten ollut oikeushistoriallisesti todettuja maaoikeuksia tai ei, totesi OT Kaisa Korpijaakko-Labba. Korpijaakko-Labba kritisoi erityisesti vuonna 2006 valmistuneen oikeusministeri&ouml;n tilaaman tutkimushankkeen toteuttamista ja tutkimusten tuloksia. 
</p>
<p>
&nbsp;
</p>
<p>
OTL Juha Joonan selvitykseen sis&auml;ltynyt asiakirja vuodelta 1742 nostettiin julkisuudessa hankkeen sen-saatiol&ouml;yd&ouml;ksi. Korpijaakko-Labba toteaa, ettei Tukholman kamarikollegion arkistosta l&ouml;ytynyt dokumentti suinkaan ollut kuninkaallinen p&auml;&auml;t&ouml;s, jolla saamelaisten k&auml;ytt&auml;m&auml;t maat olisi viranomaisp&auml;&auml;t&ouml;ksell&auml; siirretty kruunun maiksi. Kyse oli vain yht&auml; Kuusamossa sijainnutta uudistilaa koskeneesta maaoikeusasiasta ja sit&auml; koskeneesta kamarikollegion asiakirjasta, joka oli ainoastaan kollegion lausunto. Korpijaakko-Labba kritisoi maaoikeustutkimuksen tekij&ouml;it&auml; virheellisest&auml; v&auml;itteest&auml;, jonka mukaan valtava maaomaisuuden siirto olisi tuolloin toteutettu kamarikollegion p&auml;&auml;t&ouml;ksell&auml;. 
</p>
<p>
&nbsp;
</p>
<p>
Suomen valtio ei ole Korpijaakko-Labban mukaan viel&auml;k&auml;&auml;n kyennyt osoittamaan laillista saantoa nykyisin valtion hallinnassa oleviin maihin saamelaisten kotiseutualueella. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Harkinnassa alkuper&auml;iskansan asemaa koskeva puitelaki</strong> 
</p>
<p>
Maa- ja mets&auml;talousministeri&ouml;n valtiosihteeri Jouni Lind korosti puheessaan k&auml;yt&auml;nn&ouml;nl&auml;heisten ratkaisujen l&ouml;yt&auml;mist&auml;, jotta konflikteilta v&auml;ltytt&auml;isiin ja ryhmien ja elinkeinojen intressej&auml; voitaisiin yhteensovittaa. &ndash; Yhten&auml; ajatuksena ministeri&ouml;iden v&auml;lisess&auml; yhteisty&ouml;ss&auml; on ollut sellaisen puitelain s&auml;&auml;t&auml;minen, jolla alkuper&auml;iskansan asemaa vahvistettaisiin, kertoi Lind. H&auml;n arvioi muutosten ja uudelleenarviointien koskevan erityisesti Mets&auml;hallituksen roolia. 
</p>
<p>
&nbsp;
</p>
<p>
V&auml;hemmist&ouml;valtuutettu Johanna Suurp&auml;&auml; kertoi alkuper&auml;iskansaoikeuksien kuuluneen jo pitk&auml;&auml;n Suomen ihmisoikeuspolitiikan prioriteetteihin. My&ouml;s Suurp&auml;&auml; toivoi, ettei lis&auml;selvityksi&auml; saamelaisten maaoikeuksista en&auml;&auml; vaadittaisi. &ndash; Suomi oli my&ouml;s eritt&auml;in aktiivisesti edist&auml;m&auml;ss&auml; viime vuonna YK:n yleiskokouksessa hyv&auml;ksytty&auml; julistusta alkuper&auml;iskansojen oikeuksista. Vaikka julistus ei olekaan valtiota suoraan velvoitta-va asiakirja, sill&auml; on kuitenkin meille erityist&auml; merkityst&auml;. Suomi sitoutui julistukseen vahvasti kansainv&auml;lisen yleis&ouml;n edess&auml; valmistelun eri vaiheissa, totesi Suurp&auml;&auml;. Julistuksessa tunnustetaan mm. alkuper&auml;iskansoille kuuluva itsem&auml;&auml;r&auml;&auml;misoikeus. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Ratifiointi edellytt&auml;&auml; uutta lains&auml;&auml;d&auml;nt&ouml;&auml;</strong> 
</p>
<p>
Oikeusministeri&ouml;n hallintojohtaja Olli Muttilainen muistuttu seminaariv&auml;ke&auml; ihmisoikeusajattelussa tapahtuneesta alkuper&auml;iskansoja koskevasta k&auml;&auml;nteest&auml;. &ndash; Kun ILO:n aiempi vastaava sopimus perustui paternalistisiin ja sulauttaviin tavoitteisiin, on sopimuksessa nr. 169 alkuper&auml;iskansat otettu tasavertaisiksi kumppaneiksi p&auml;&auml;tt&auml;m&auml;&auml;n arvoistaan, el&auml;m&auml;st&auml;&auml;n ja kehityksest&auml;&auml;n. &ndash; Kehityst&auml; on tapahtunut erityisesti suhtautumisessa alkuper&auml;iskansojen maaoikeuksiin, luonnonvarojen hy&ouml;dynt&auml;miseen, itseidentifikaatioon (samaistumiseen) sek&auml; viranomaisten velvollisuuteen neuvotella t&auml;rkeist&auml; asioista alkuper&auml;iskansan kanssa, totesi Muttilainen. &ndash; Merkitt&auml;vin askel viime vuonna hyv&auml;ksytyss&auml; alkuper&auml;iskansajulistuksessa lienee kollektiivisten oikeuksien korostaminen. 
</p>
<p>
&nbsp;
</p>
<p>
Muttilainen my&ouml;nsi oikeusministeri&ouml;n menetelleen virheellisesti sen k&auml;ynnist&auml;ess&auml; maaoikeuksia selvitt&auml;nytt&auml; tutkimushanketta. &ndash; Vaikka katsottaisiinkin, ettei neuvotteluvelvollisuutta lain mukaan olisi ollut, ei n&auml;in keskeist&auml; hanketta, eik&auml; muutakaan alkuper&auml;iskansan asemaan olennaisesti vaikuttavaa tointa olisi tullut k&auml;ynnist&auml;&auml; ilman neuvotteluja saamelaisten kanssa. Maaoikeuskysymyksen ratkaiseminenkaan ei onnistu ilman eri osapuolten yhteistoimintaa ja vakavaa huomioon ottamista, totesi Muttilainen. H&auml;n kritisoi my&ouml;s v&auml;itett&auml;, jonka mukaan ILO-sopimus voitaisiin ratifioida ilman enempi&auml; lis&auml;toimia. &ndash;Oikeusministeri&ouml;n n&auml;k&ouml;kulmasta sopimuksen ratifiointi edellytt&auml;&auml; lains&auml;&auml;d&auml;nt&ouml;ratkaisuja, h&auml;n totesi. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Nopea ratkaisu olisi viisautta</strong> 
</p>
<p>
- Juridiset selvitykset eiv&auml;t ratkaise ILO-sopimuksen ratifioinnin esteit&auml;. Ratifiointi on mahdollista ainoastaan hyv&auml;ksym&auml;ll&auml; positiivisen diskriminoinnin periaate, totesi kansainv&auml;lisen ihmisoikeusasiain neuvottelukunnan puheenjohtaja Nils Torvalds. Positiivisella diskriminoinnilla pyrit&auml;&auml;n todelliseen yhdenvertaisuuteen. H&auml;n piti ratifioinnin viivyttely&auml; vaarallisena globalisaation ja kaupallistumisen edetess&auml; kiivasta tahtia. Yhteinen etu saa yh&auml; useammin v&auml;isty&auml; yksityisen edun tielt&auml;. &ndash; Nopea ratkaisu ILO-sopimuksen ratifioimiseksi olisi nyt viisautta ja asiat vain mutkistuvat viivyttelyn jatkuessa, h&auml;n totesi. Torvaldsin mielest&auml; mm. Mets&auml;hallituksen tulisi pid&auml;tty&auml; myym&auml;st&auml; lis&auml;&auml; palstoja, koska se synnytt&auml;&auml; vain uusia ongelmia. 
</p>
<p>
&nbsp;
</p>
<p>
Saamelaisk&auml;r&auml;jien&nbsp;j&auml;sen Pekka Aikio oli iloinen siit&auml;, ett&auml; seminaariin osallistui oikeusministeri&ouml;n lis&auml;ksi my&ouml;s maa- ja mets&auml;talousministeri&ouml;n edustaja. Alkuper&auml;iskansaoikeuksien edist&auml;minen juuri maa- ja mets&auml;talousministeri&ouml;n hallinnonalalla on koettu pitk&auml;&auml;n vaikeaksi. Aikio huomautti, ettei saamelaisten oikeusaseman parantaminen ole pois yksityisilt&auml; tiloilta. &ndash; Saamelaisten maaoikeuksissa on kysymys laajojen alueiden k&auml;yt&ouml;st&auml; ja osallisuudesta p&auml;&auml;t&ouml;ksentekoon, h&auml;n totesi. Aikion tulkinta seminaarissa useaan otteeseen mainitusta oikeusministeri&ouml;n tilaamasta maaoikeustutkimuksesta oli, ett&auml; uusilla tutkimuksilla pyrittiin heikent&auml;m&auml;&auml;n aiempien tutkimusten todistusvoimaa. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>N&auml;kk&auml;l&auml;j&auml;rvi per&auml;&auml; avoimmuutta ja vahvaa osallistumisoikeutta</strong> 
</p>
<p>
Saamelaisk&auml;r&auml;jien puheenjohtaja Klemetti N&auml;kk&auml;l&auml;j&auml;rvi per&auml;si maaoikeuskysymyksen valmisteluun avoimmuutta ja julkisuutta. &ndash; Maaoikeusasioita ei voi valmistella kansalaisilta piilossa, vaan asioista on pystytt&auml;v&auml; puhumaan avoimesti, julkisesti ja rohkeasti ja erityisesti kertomalla mit&auml; ILO-sopimuksen ratifiointi k&auml;yt&auml;nn&ouml;ss&auml; tarkoittaa, h&auml;n totesi. 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi muistutti Suomessa k&auml;ynniss&auml; olevista laajoista aluehallinnon ja lains&auml;&auml;d&auml;nn&ouml;n uudistushankkeista, joissa saamelaisk&auml;r&auml;j&auml;t haluaa olla aktiivisesti mukana. Saamelaisk&auml;r&auml;j&auml;t ei halua syrji&auml; alueen suomalaisv&auml;est&ouml;&auml; eik&auml; pid&auml; heid&auml;n etujaan saamelaisten eduille vastakkaisina. &ndash; Saamelaisk&auml;r&auml;jien teht&auml;v&auml; on toteuttaa saamelaisten kulttuuri-itsehallintoa ja edunvalvontaa. Samalla pyrimme ajattelemaan saamelaisten kotiseutualuetta kokonaisuutena ja parantamaan ja edist&auml;m&auml;&auml;n alueen kaikkien asukkaiden elinolosuhteita, totesi N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
&nbsp;
</p>
<p>
&ndash; Emme vaadi sellaisia ratkaisu-ja, jotka syrjiv&auml;t suomalaisia, rikkovat kansalaisten perusoikeuksia tai asettavat suomalaiset ja saamelaiset muuten vastakkain. Emme vaadi yksityisten omistamia maita itsellemme, kuten joskus on v&auml;itetty. N&auml;it&auml; pelkoja on turha viljell&auml;, painotti saamelaisk&auml;r&auml;jien puheenjohtaja. 
</p>
<p>
&nbsp;
</p>
<p>
Seminaarissa kuultiin kaksi erilaisen aluehallinnon esittely&auml;. Kainuun aluehallinnon kokeiluhanketta esitteli hallintojohtaja Kalevi Yliniemi. Professori Markku Suksi esitteli hallinnonuudistusta, hallintomalleja ja Ahvenanmaan itsehallintoa. Saamelaisk&auml;r&auml;jien t&auml;rkein teht&auml;v&auml; on toteuttaa saamelaisille alkuper&auml;iskansana perustuslaissa turvattua itsehallintoa, jota saamelaisk&auml;r&auml;jien kannanottojen mukaan ei ole viel&auml; toteutettu k&auml;yt&auml;nn&ouml;ss&auml;. 
</p>
<p>
&nbsp;
</p>
<p>
Seminaarin alustukset: 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=241&amp;Itemid=10" target="_self">Puheenjohtaja Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=242&amp;Itemid=10" target="_self">S&aacute;gadoalli Juvv&aacute; Lemet/ Klemetti N&auml;kk&auml;j&auml;rvi</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=245&amp;Itemid=10" target="_self">OTT Kaisa Korpijaakko-Labba (tiivistelm&auml;)</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=259&amp;Itemid=10" target="_blank">Valtiosihteeri Jouni Lind, Maa- ja mets&auml;talousministeri&ouml;</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=246&amp;Itemid=10" target="_blank">V&auml;hemmist&ouml;valtuutettu Johanna Suurp&auml;&auml;</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=240&amp;Itemid=10" target="_self">Hallintojohtaja Olli Muttilainen, Oikeusministeri&ouml;</a> 
</p>
<p>
Puheenjohtaja Nils Torvalds, Kansainv&auml;lisen ihmisoikeusasiain neuvottelukunta 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=243&amp;Itemid=10" target="_self">Hallintojohtaja Kalevi Yliniemi, Kainuun hallintokokeilu</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=244&amp;Itemid=10" target="_self">Professori Markku Suksi, &Aring;bo Akademi</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.04.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	