<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Mun lam Satu Aikio (2008)</title>
<meta name="title" content="Mun lam Satu Aikio (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Mun lam Satu Aikio (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=263" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=263','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=263&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=263&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<img style="margin: 5px; width: 150px; float: right; height: 287px" src="images/stories/videosivusto/lapsetjanuoret/satu_aikio_teksti.jpg" alt="satu_aikio_teksti.jpg" title="satu_aikio_teksti.jpg" width="150" height="287" />&nbsp;j&aacute; lam &scaron;odd&acirc;m masa 25 ihheed tassaa&scaron; anar&acirc;&scaron;perruu nuor&acirc;mužž&acirc;n, moos jie&#269;&#269;&acirc;n lasseen kuleh ee&#269;i, enni sehe stuorr&acirc;u&aacute;bbi j&aacute; -vilj&acirc;. P&auml;rnuvuott&acirc;n j&aacute; nuor&acirc;vuott&acirc;n lam vi&auml;tt&aacute;m &#268;evetj&auml;vrmaa&#273;ij pell&acirc;st ucc&acirc; sijdiist, mon nomm&acirc; lii V&auml;vli. Tobbeen muu vaanhimeh &auml;&auml;ssih ain-uv. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi muu ki&auml;inu lii tu&aacute;lvum as&acirc;st&acirc;ll&acirc;&#273; Avel&acirc;n, kost muu vilj&acirc; j&aacute; u&aacute;bbi-uv aass&acirc;v.
</p>
<p>
&nbsp;
</p>
<p>
Vu&aacute;&#273;u&scaron;koovl&acirc; lam jott&aacute;&aacute;m Kaam&acirc;sist (1-3lk) j&aacute; Anarist (4-9lk) sehe luv&acirc;ttuv Avelist. Pajeu&aacute;ppeekappeer finnim ma&#331;a ive 2003, eellim jo&#273;ettij muu sier&acirc;l&aacute;g&aacute;n pargosoojij ma&#331;a luuh&acirc;&#273; peer&acirc;peivitip&scaron;on s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;ž&acirc;n Avel&acirc;n, kost valm&acirc;&scaron;tuvvim nom&acirc;ttum &aacute;m&aacute;tt&acirc;n &#269;oh&#269;uv 2008. T&auml;&auml;l poorg&acirc;m Anarist anar&acirc;&scaron;kiel&acirc; kiel&acirc;pierv&acirc;list a&#273;ai peiviki&auml;just, mast p&aacute;rn&aacute;id s&aacute;rnuh tu&scaron;e anar&acirc;&scaron;kiel&acirc;.
</p>
<p>
&nbsp;
</p>
<p>
Anar&acirc;&scaron;kiel&acirc; lii oinum muu elimist ub&acirc; elim&acirc;n &auml;&auml;igi nuuvt kiel&acirc; keežild ko pu&#273;&acirc;ld&acirc;s j&aacute; pargo pehti. P&auml;rnivuo&#273;&acirc;p&auml;ihist&acirc;n V&auml;&auml;vlist kuullim jyehi peeivi anar&acirc;&scaron;kiel&acirc;, maid pu&aacute;suialmai-ku&aacute;l&aacute;steijeei&auml;&#269;&#269;&aacute;m s&aacute;&aacute;rnui nuuvt si&auml;mm&aacute;&aacute; &scaron;iljopirr&acirc;sist aass&acirc;m &aacute;kku- j&aacute; &auml;ijihruhijn&acirc;n ko muu huolhijgijn-uv. P&auml;&auml;ihist kuull&acirc;m j&aacute; opp&acirc;m kiel&acirc; luuhim lase &scaron;koovl&acirc;st j&aacute; opp&acirc;m lii jotkum onn&aacute;&aacute; peeivi r&auml;i, ko u&#273;&#273;&acirc; anar&acirc;&scaron;kiel&acirc;liih s&auml;&auml;nih &scaron;addeh ub&acirc; &auml;&auml;igi.
</p>
<p>
&nbsp;
</p>
<p>
Oht&acirc; pu&#273;&acirc;ld&acirc;s&acirc;in lii l&aacute;vlum, mon ooleest toov&acirc;m tyellitt&auml;lli meid l&aacute;vlummaa&#273;hijd anar&acirc;&scaron;kiel&acirc;n sier&acirc;l&aacute;g&aacute;n til&aacute;l&acirc;&scaron;vuo&#273;&acirc;in nuuvt ohtuu ko oovt&acirc;st obijn&acirc;n-uv.
</p>
<p>
&nbsp;
</p>
<p>
Anar&acirc;&scaron;kiel&acirc; lii ucceeblohokiel&acirc;, mii l&acirc;i kuhe uhkevu&aacute;l&aacute;s&acirc;&scaron; ton s&aacute;rnoi v&auml;nivuo&#273;&acirc; keežild. T&auml;&auml;l u&aacute;in&aacute;m anar&acirc;&scaron;kiel&acirc; pu&aacute;tteevuo&#273;&acirc; &#269;uov&acirc;din eidu ive 1997 vu&aacute;&#273;udum anar&acirc;&scaron;kiel&acirc; kiel&acirc;pierv&acirc;l &aacute;&aacute;nsust sehe meid ton keežild, et kiel&acirc; m&aacute;tt&aacute;&aacute;ttuvvoo meiddei r&auml;visulmuid, ki&auml;h velttidh&aacute;nn&aacute;&aacute; i&auml; lah ain madduidis peeleest anar&acirc;&scaron;ah. Aanaar s&auml;mimuseo Sijd&acirc;, mast lam porg&acirc;m maa&#331;g&acirc;id keesijd, joo&#273;eet jieij&acirc;s u&aacute;sild ti&auml;&#273;u aanaars&auml;mmil&acirc;&scaron;vuo&#273;&acirc;st j&aacute; kiel&acirc;st. Oskom j&aacute; tu&aacute;ivum, et anar&acirc;&scaron;kiel&acirc; &aacute;&aacute;rvustanneem lii lasan&acirc;m j&aacute; et t&auml;vjibeh meiddei ti&auml;&#273;u&scaron;teh t&aacute;&aacute;l&aacute;&aacute; Suom&acirc;st sarnum kuulm&acirc; jieskote-uv s&auml;mikiel&acirc;, main oht&acirc; lii anar&acirc;&scaron;kiel&acirc;.
</p>
<p>
&nbsp;
</p>
<p>
Aanaars&auml;mmil&acirc;&scaron;vuot&acirc; meerh&acirc;&scaron; munjin kiel&acirc; s&aacute;rnum lasseen tom, et pu&aacute;vt&aacute;m kevtti&#273; anar&acirc;&scaron;m&aacute;&aacute;ccuh, maid ki&auml;vt&aacute;m maa&#331;g&acirc;in jie&scaron;kote-uv til&aacute;l&acirc;&scaron;vuo&#273;&acirc;in sehe meid l&aacute;vd&aacute;st&acirc;ldijn. Ko maa&#331;gah toskedeh, maid piej&acirc;&#269;&#269;ii paijaalsis til&aacute;l&acirc;&scaron;vuo&#273;&aacute;id, must taat probleem ij ennustkin lah lama&scaron;, ko pu&aacute;vt&aacute;m kevtti&#273; s&auml;mim&aacute;&aacute;ccuh maa&#331;g&acirc;in sier&acirc;l&aacute;g&aacute;n til&aacute;l&acirc;&scaron;vuo&#273;&acirc;in.
</p>
<p>
&nbsp;
</p>
<p>
T&auml;&auml;m mun lam ilol&acirc;&scaron;, et pu&aacute;vt&aacute;m jie&#269;&#269;&acirc;n u&aacute;sild ovdedi&#273; anar&acirc;&scaron;kiel&acirc; sajattuv t&aacute;&aacute;l&aacute;&aacute; pargo pehti sehe meid muusik viev&acirc;st.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	