<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Olgominister Tuomioja kollij sämitige</title>
<meta name="title" content="Olgominister Tuomioja kollij sämitige" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Olgominister Tuomioja kollij sämitige									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=799" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=799','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=799&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=799&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Olgominister Erkki Tuomioja kollij 21.1. Anarist j&aacute; u&aacute;p&aacute;smui s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajos&acirc;n j&aacute; sav&acirc;st&acirc;l&acirc;i s&auml;mitiggijn &auml;igikyevdilis aa&scaron;ijn.
<div>
S&auml;mitigge oovd&acirc;npuovtij minister&acirc;n s&auml;mitige &#269;u&aacute;kkim tuhhiittem ci&auml;lkk&aacute;mu&scaron; s&auml;mitiggelaav&acirc; u&#273;&acirc;smitmist, Meccihald&acirc;tt&acirc;slaav&acirc; u&#273;&acirc;smitmist, s&auml;mitige uulmijd ILO 169-sop&acirc;mu&scaron; ratifisistm&acirc;n, tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; jotk&acirc;r&aacute;&#273;&aacute;d&acirc;lmij ovd&aacute;nem sehe arkt&acirc;l&acirc;&scaron; ko&#269;&#269;&acirc;mu&scaron;&acirc;id. Lasseen s&auml;mitigge j&aacute; minister sav&acirc;st&acirc;l&aacute;in Suom&acirc; almugijkosk&acirc;sijn kenig&acirc;svuo&#273;&acirc;in sehe Suom&acirc;n adelum olmoo&scaron;vuoig&acirc;dvuotorgaanij avžuutt&acirc;s&acirc;i ol&aacute;&scaron;utmist. Nuortt&acirc;l&acirc;&scaron;&acirc;i ovd&acirc;olmoo&scaron; Veikko Feodoroff j&aacute; s&auml;mitige I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio mu&scaron;t&acirc;l&aacute;in nuortt&acirc;l&acirc;&scaron;&acirc;i sier&acirc;n&acirc;sko&#269;&#269;&acirc;mu&scaron;&acirc;in j&aacute; nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&scaron;projektist.&nbsp;
</div>
<div>
<em><br />
</em>
</div>
<div>
<em>
Nuortt&acirc;l&acirc;&scaron;&acirc;i ovd&acirc;olmoo&scaron; &nbsp;Veikko Feodoroff tu&aacute;ivutmin minister Tuomioja tierv&acirc;pu&aacute;tti&#273; Sajos&acirc;n. Kooveest meid s&auml;mitige I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio j&aacute; II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto.</em> Kove: Johanna Alatorvinen
</div>
<div>
<br />
</div>
<div>
<img style="float: left; margin: 5px; width: 500px; height: 445px" src="images/stories/yleiset_kuvat/erkki tuomioja ja veikkof.jpg" alt="erkki tuomioja ja veikkof.jpg" title="erkki tuomioja ja veikkof.jpg" width="500" height="445" />
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&rdquo; Lam u&aacute;li ilol&acirc;&scaron; ete ministerist l&acirc;i asto teiv&acirc;di&#273; s&auml;mitige j&aacute; puig&acirc; perustem sav&acirc;st&acirc;ll&acirc;&#273; s&auml;mitiggijn s&auml;miaa&scaron;ijn. Minister poo&#273;ij Anar&acirc;n njuolgist Tromssast &rdquo;Arctic Frontiers&rdquo; - konfereensist. Mist l&acirc;i u&aacute;li liegg&acirc; j&aacute; &scaron;iev sav&acirc;st&acirc;ll&acirc;m s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;saj&acirc;ttuvv&acirc;st j&aacute; arkt&acirc;l&acirc;&scaron; ko&#269;&#269;&acirc;mu&scaron;&acirc;in. Minister mu&scaron;t&acirc;lij mijj&acirc;n meid Arctic Frontiers - konfereens tubd&acirc;mu&scaron;&acirc;in. Saav&acirc;stis minister l&acirc;i v&aacute;ld&aacute;m oovd&acirc;n alg&acirc;aalmugko&#269;&#269;&acirc;mu&scaron;&acirc;id, mast lam u&aacute;li ilol&acirc;&scaron;&rdquo; s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge tu&aacute;ivui olgoa&scaron;ijministeri&ouml;st, staat&acirc;r&auml;&auml;&#273;ist j&aacute; hald&acirc;tt&acirc;spi&auml;l&aacute;duvv&acirc;in i&auml;vtuttem tu&aacute;rju s&auml;mitiggelaav&acirc; u&#273;&acirc;smitm&acirc;n. &nbsp;&rdquo; Lah&acirc;i&auml;vtutt&acirc;s lii jo t&auml;&auml;l kompromis ige tom lah m&aacute;h&#273;ul&acirc;&scaron; hi&auml;jusmitti&#273; laav&acirc; jotk&acirc;valm&acirc;&scaron;t&acirc;lmist. Laav&acirc; u&#273;&acirc;smittem lii tuo&#273;&acirc;i terg&acirc;dis j&aacute; tot tu&aacute;rju&#269;&#269;ij Suom&acirc; almugijkosk&acirc;sij kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;um. S&auml;mitigge kyeddit i&auml;vtutt&acirc;s mutte&#273; s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m. Tot v&auml;stid s&auml;misi&auml;rv&aacute;duv oht&acirc;s&acirc;&scaron; ib&aacute;rd&acirc;s s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;st j&aacute; s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;lmist t&auml;&auml;l leijee ulmuid j&aacute; sii maajeeldpu&aacute;tteid peess&acirc;m s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n meid pu&aacute;tteevuo&#273;&acirc;st. Jis mi&auml;ru&scaron;t&acirc;ll&acirc;m ij rievd&acirc;duu, s&auml;misi&auml;rv&aacute;d&acirc;h lii vaar&acirc;st sudd&acirc;lu&#273; syemmil&acirc;&scaron;kulttuur&acirc;n. &rdquo; S&auml;mitige II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto ti&auml;duttij.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge meid ti&auml;duttij, ete staat&acirc;r&auml;&auml;&#273;i kalga jotel&aacute;vt tooh&acirc;&#273; &#269;u&aacute;vdusijd oovt&acirc;st s&auml;mitiggijn v&acirc;i hald&acirc;tt&acirc;sohjelm ulme ratifisisti&#273; ILO 169-sop&acirc;mu&scaron; ol&aacute;&scaron;uv&aacute; taam hald&acirc;tt&acirc;spaje &auml;&auml;igi. &rdquo;ILO 169-sop&acirc;mu&scaron; ratifisistemtooim&acirc;id kalga alg&acirc;tti&#273; jotel&aacute;vt j&aacute; Suom&acirc; kalga tevdi&#273; almugijkosk&acirc;sijd olmoo&scaron;vuoig&acirc;dvuotkenig&acirc;svuo&#273;&acirc;idis. Oskom, ete pyehtip peess&acirc;&#273; &auml;&auml;&scaron;ist ohts&acirc;&scaron;ib&aacute;rd&acirc;s&acirc;n staat&aacute;in. Lii terg&acirc;d ti&auml;dutti&#273;, ete sop&acirc;mu&scaron; ratifisistmist lii ko&#269;&#269;&acirc;mu&scaron; s&auml;mmilij alg&acirc;aalmugvuoig&acirc;dvuo&#273;&acirc;in, ij v&auml;ldikulttuur vuoig&acirc;dvuo&#273;&acirc;in. Sop&acirc;mu&scaron; ratifisistem taha kuitt&acirc;g m&aacute;h&#273;ul&acirc;žž&acirc;n syemmil&acirc;&scaron;kulttuur j&aacute; syemmil&acirc;&scaron;i&auml;l&aacute;tt&acirc;s&acirc;i h&aacute;rjuttem s&auml;miku&aacute;vlust Suom&acirc; lah&acirc;as&acirc;ttem mi&auml;ld&aacute;s&aacute;vt si&auml;mm&aacute;&aacute; ko t&auml;&auml;l-uv&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;dut.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>
Kooveest &#269;ižetbeln u&aacute;lgisbel Veikko Feodoroff, Heikki Paltto, Tiina Sanila-Aikio, s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, olgominister Erkki Tuomioja, kulttuurl&auml;vdikode saav&acirc;jo&#273;etteijee Tauno Haltta, s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; vs. rehtor Janne N&auml;kk&auml;l&auml;j&auml;rvi, minister sier&acirc;n&acirc;si&scaron;edeijee Tarja Kantola, m&aacute;. hald&acirc;tt&acirc;hhovd&acirc; Pia Ruotsala, minister diplomaati&scaron;edeijee Tarja Kangaskorte j&aacute; s&auml;mitige m&aacute;. lah&acirc;&#269;&auml;llee Kalle Varis. </em>Kove: Johanna Alatorvinen
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 600px; height: 313px" src="images/stories/yleiset_kuvat/ministeri_tuomiojan vierailu.jpg" alt="ministeri_tuomiojan vierailu.jpg" title="ministeri_tuomiojan vierailu.jpg" width="600" height="313" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
Meccihald&acirc;tt&acirc;slaav&acirc; olesu&#273;&acirc;smittem lii joo&#273;oost j&aacute; laav&acirc; s&auml;mmilijd kyeskee aa&scaron;ij v&aacute;r&aacute;s eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml; lii as&acirc;tt&acirc;m pargoju&aacute;vhu, mon toim&acirc;paje noh&aacute; kuov&acirc;m&aacute;&aacute;nu loop&acirc;st.&nbsp;
</div>
<div>
&rdquo;Pargoju&aacute;vhu pargo lii vala kosk&acirc;n. S&auml;mitige j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim ulmen lii, ete Meccihald&acirc;tt&acirc;slaav&acirc; t&auml;rhistem oht&acirc;vuo&#273;&acirc;st lasetteh s&auml;mmilij vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id j&aacute; meridemv&auml;&auml;ldi s&auml;miku&aacute;vlu staat&acirc; hald&acirc;&scaron;em eenn&acirc;m- j&aacute; &#269;&auml;ciku&aacute;vlui stivriimist. Mijj&acirc;n lii teh&aacute;l&acirc;&scaron;, ete s&auml;miku&aacute;vlu staat&acirc; meecih i&auml; sird&acirc;&scaron;uu ovt&acirc;sk&acirc;s tu&aacute;imei meccitu&aacute;luki&auml;vtun, j&aacute; ete s&auml;mmilijd kyeskee mi&auml;r&aacute;d&acirc;s&acirc;id taheh pu&aacute;tteevuo&#273;&acirc;st-uv s&auml;miku&aacute;vlu tiilijd tobdee virgeulmuuh ige meridemv&auml;ldi sird&acirc;&scaron;uu u&aacute;ivikaavpugku&aacute;vlun&rdquo;, s&auml;mitige II v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
Suom&acirc; arkt&acirc;l&acirc;&scaron; strategia u&aacute;sild s&auml;mmilij ovd&acirc;steijeeh lijjii huol&acirc;stum ti&auml;ddu&#269;u&aacute;g&aacute;stuv nub&aacute;stus&acirc;st. Janne N&auml;kk&auml;l&auml;j&auml;rvi oovd&acirc;npuovtij huol&acirc;s ekonom&acirc;l&acirc;&scaron;-poolitl&acirc;&scaron; hi&auml;&#273;ui lasanem vaikutt&acirc;s&acirc;in arkt&acirc;l&acirc;&scaron; ku&aacute;vlu lu&aacute;ndun j&aacute; alg&acirc;aalmugij eellimm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&aacute;id. &rdquo;Arkt&acirc;l&acirc;&scaron; ku&aacute;vlu hald&acirc;ttuv ovdedem lii u&aacute;li teh&aacute;l&acirc;&scaron; j&aacute; lii velttidmettum, ete Suom&acirc; arkt&acirc;l&acirc;&scaron; politiik vu&aacute;&#273;uduv&aacute; pi&scaron;tee ovd&aacute;nem prinsiip&aacute;id j&aacute; alg&acirc;aalmugij eellimm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;i si&auml;ilum&acirc;n arkt&acirc;l&acirc;&scaron; ku&aacute;vluin. S&auml;mmiliih halijdeh pyehti&#273; jieij&acirc;s u&aacute;s&aacute;listemvuo&#273;&acirc; taam prosess&acirc;n&rdquo;, s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; vs. rehtor Janne N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;duttij.
</div>
<div>
<br />
</div>
<div>
&rdquo;Nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim, nuortt&acirc;l&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s j&aacute; s&auml;mitige oht&acirc;s&acirc;&scaron; ulmen lii finni&#273; nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&scaron; &#268;evetj&aacute;&aacute;vr&aacute;n. Ku&aacute;vd&aacute;&scaron; tu&aacute;rju&#269;&#269;ij nuortt&acirc;l&acirc;&scaron;ku&aacute;vlu eellimvyeimi sehe pyeredi&#269;&#269;ij nuortt&acirc;l&acirc;&scaron;kiel&acirc;lijd palv&acirc;lus&acirc;id j&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id paijeentooll&acirc;&#273; nuortt&acirc;l&acirc;&scaron;kulttuur. Tu&aacute;ivup ete staat&acirc;r&auml;&auml;&#273;i &#269;ujotti&#269;&#269;ij ruu&#273;&acirc;id nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;ž&acirc;n nuuvt jotel&aacute;vt ko m&aacute;h&#273;ul&acirc;&scaron;. Nuortt&acirc;l&acirc;&scaron;kiel&acirc; j&aacute; nuortt&acirc;l&acirc;&scaron;kulttuur pu&aacute;tteevuo&#273;&acirc; turvim v&aacute;&aacute;t&aacute; staat&acirc;st sier&acirc;n&acirc;stooim&acirc;id. Meid almugijkosk&acirc;siih olmoo&scaron;vuoig&acirc;dvuotorgaaneh l&aacute;&aacute; vaatt&acirc;m Suom&acirc; turvi&#273; nuortt&acirc;l&acirc;&scaron;kiel&acirc; si&auml;ilum. Kiel&acirc; j&aacute; kulttuur pu&aacute;tteevuo&#273;&acirc; turvim ij u&aacute;žu le&#273;e ruu&#273;&acirc;st kidd&acirc;&rdquo;, nuortt&acirc;l&acirc;&scaron;&acirc;i ovd&acirc;olmoo&scaron; Veikko Feodoroff mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
Laseti&auml;&#273;uh:<span style="white-space: pre" class="Apple-tab-span">	</span><a href="index.php?option=com_contact&amp;task=view&amp;contact_id=33&amp;Itemid=" target="_self">Saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</div>
<div>
<br />
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2275&amp;Itemid=" class="doclink">S&auml;mitige mu&scaron;tottem&#269;aal&acirc; olgominister Erkki Tuomiojan</a>
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 21.01.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	