<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Olga Egorova</title>
<meta name="title" content="Olga Egorova" />
<meta name="author" content="Unna-Maari Pulska" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Olga Egorova									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=622" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=622','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=622&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=622&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Mun lam Olga Egorova j&aacute; lam 24 ih&aacute;s&acirc;&scaron;. &Scaron;oddim j&aacute; r&aacute;v&aacute;smuvvim Ruo&scaron;&acirc;st Murmansk kaavpugist. Ko lijjim p&aacute;&aacute;rn&aacute;&scaron;, te viettim ennuv &auml;&auml;igi &aacute;&aacute;hu j&aacute; &auml;ijih lunne Loparskajast, mii lii 60 kilomeetter ke&#269;&#269;in Murmanskist. Muu &aacute;kku lii &scaron;addaa&scaron; Luuj&auml;&auml;vrist j&aacute; &auml;ijih Varzinost.
</p>
<p>
&nbsp;
</p>
<p>
R&aacute;v&aacute;smuvvim s&auml;mikulttuur j&aacute; &ndash;&auml;rbivuovij siste. &Aacute;kkum eres lasseen tuoijui ennuv j&aacute; m&auml;listij masa ovttuu &auml;rbivu&aacute;v&aacute;lijd s&auml;mim&aacute;l&aacute;sijd. Juuttim &scaron;koovl&acirc; Murmanskist, mast l&acirc;im obijn&acirc;n &aacute;inooh s&auml;mmiliih. Mu&scaron;t&aacute;m, maht toollim maa&#331;g&acirc;id ovd&acirc;saav&acirc;id jie&#269;&#269;&acirc;n luokkaskip&aacute;r&aacute;id s&auml;mikulttuurist j&aacute; s&auml;mmilijn. <img style="margin: 5px; width: 250px; float: left; height: 316px" src="images/stories/Oktavuohta2012/olga%20e..jpg" alt="olga e..jpg" title="Olga Egorova" width="250" height="316" />
</p>
<p>
&nbsp;
</p>
<p>
Vu&aacute;&#273;u&scaron;koovl&acirc; ma&#331;a vuolgim mols&acirc;u&aacute;ppen Taaž&acirc;n K&aacute;r&aacute;&scaron;juuh&acirc;n, v&acirc;i op&acirc;&#269;&#269;im een&acirc;b s&auml;&auml;mi j&aacute; taaž&acirc; kulttuurist. Tast ma&#331;a oppim hooteel- j&aacute; ma&#273;h&acirc;&scaron;emsyergi Murmansk oll&acirc;op&acirc;ttuv&acirc;st. Op&acirc;dijn porgim ennuv pargoid.
</p>
<p>
&nbsp;
</p>
<p>
Ko aassim K&aacute;r&aacute;&scaron;juuv&acirc;st, te luv&acirc;&scaron;kuottim taves&auml;mikiel&acirc;. T&auml;&auml;l aas&acirc;m Kuovd&acirc;ki&auml;inust j&aacute; luuv&acirc;m taves&auml;mikiel&acirc; lasseen s&auml;mikulttuur. Lam toim&acirc;m kyehti ive Ruo&scaron;&acirc; s&auml;minuor&acirc;i seervi &ldquo;Sami Nurash&rdquo; saav&acirc;jo&#273;etteijen. Lam ain-uv mieldi seervi tooim&acirc;in, mut t&auml;&auml;l tooim&acirc;m v&auml;risaav&acirc;jo&#273;etteijen. Poorg&acirc;m ennuv Ruo&scaron;&acirc; s&auml;minuor&acirc;i seervist j&aacute; suog&acirc;rd&acirc;ll&acirc;p t&aacute;vj&aacute; s&auml;mmilij pu&aacute;tteevuo&#273;&acirc;. Lasseen poorg&acirc;m Ruo&scaron;&acirc; s&auml;mitiggeest. Asto&auml;&auml;gi must lii vyehin tuoiju&#273; s&auml;mituojijd.
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Lam pelis&auml;mmil&acirc;&scaron;, tegu i&auml;n&aacute;&aacute;&scaron; u&aacute;si Ruo&scaron;&acirc; s&auml;mmilijn. Tast peerusth&aacute;nn&aacute;&aacute; lam ain annaam jie&#269;&#269;&acirc;n s&auml;mmil&acirc;žž&acirc;n, jiemge ri&auml;vtui pu&aacute;vt&aacute;&#269;&#269;ii jurd&acirc;&#269;&#269;i&#273; jie&#269;&#269;&acirc;n eellim s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;tt&aacute;&aacute;. Nabdemist muu eellim li&#269;ij hi&auml;lpub, ko t&auml;&auml;l must mana ennuv &auml;igi j&aacute; naavcah teh&aacute;lij s&auml;mia&scaron;ijguin, sier&acirc;l&aacute;g&aacute;nijn &#269;u&aacute;kkimijn j&aacute; teividmijn. Liijk&aacute; lijkkuum jie&#269;&#269;&acirc;n elim&acirc;n eidu t&auml;&auml;l j&aacute; eidu t&aacute;g&aacute;rin, j&aacute; tuubd&acirc;m s&auml;mmilij aa&scaron;ijd teh&aacute;l&acirc;žž&acirc;n. Lii miel&acirc;kiddiiv&acirc;&scaron; j&aacute; teh&aacute;l&acirc;&scaron; iberdi&#273;, et pyehtip rievd&acirc;di&#273; pu&aacute;tteevuo&#273;&acirc; jie&#269;&#269;&acirc;n resurssij viev&acirc;st, j&aacute; et pyehtip tooh&acirc;&#273; pyereeb pu&aacute;tteevuo&#273;&acirc; pu&aacute;ttee suh&acirc;puolv&aacute;id. <img style="margin: 5px; width: 250px; float: left; height: 166px" src="images/stories/Oktavuohta2012/olga%20egorova1.jpg" alt="olga egorova1.jpg" title="Olga Egorova" width="250" height="166" /> 
</p>
<p>
&nbsp;
</p>
<p>
Jie&#269;&#269;&acirc;n pu&aacute;tteevuot&acirc; lii uc&aacute;nj&aacute;hh&aacute;&aacute; epi&#269;ielg&acirc;s, jiemge tie&#273;e vala mii tobbeen lii. Kenski toos kuleh peer&acirc; j&aacute; p&aacute;rn&aacute;&aacute;h, sehe pargo. Tast kuitt&acirc;g lam vises, et &scaron;ood&acirc;m porg&acirc;&#273; vala talle-uv s&auml;mikulttuur pyerrin ovd&acirc;merkk&acirc;n sier&acirc;l&aacute;g&aacute;n projektijn. Almol&aacute;vt juurd&acirc;&scaron;tijn u&aacute;in&aacute;m s&auml;mmilij pu&aacute;tteevuo&#273;&acirc; &#269;uov&acirc;din, ko jis mij roo&#269;&#269;&acirc;p ton oovd&acirc;n t&auml;&auml;l, te turvip ton si&auml;ilum.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 09.10.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	