<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge áigu aanaar- já nuorttâsämikielâ kielâjurgâleijeid</title>
<meta name="title" content="Sämitigge áigu aanaar- já nuorttâsämikielâ kielâjurgâleijeid" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge áigu aanaar- já nuorttâsämikielâ kielâjurgâleijeid									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=191" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=191','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=191&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=191&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mitigge haalijd vu&aacute;&#273;udi&#273; ive 2008 pargoos alg&acirc;tt&acirc;m aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;i kiel&acirc;jurgeleijei viirgijd.&nbsp; S&auml;mitigge i&auml;vtut as&acirc;tt&acirc;s nub&aacute;stus, mii addel m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; virgij vu&aacute;&#273;&#273;udm&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige toim&acirc;tt&acirc;h&acirc;n puovtij vuoss&acirc;muu keerdi p&aacute;lkk&aacute;&aacute;tti&#273; aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kiel&acirc;jurg&acirc;leijeid ki&#273;&#273;uv 2008, ko u&aacute;ivil v&aacute;r&aacute;s finnejui rutt&acirc; staat&acirc; budejetist. S&auml;mikiel&acirc; toim&acirc;ttuv&acirc;st pargeeh jo ovdel&aacute;&aacute; p&aacute;lkk&aacute;&aacute;ttum taves&auml;mikiel&acirc;jurg&acirc;leijeeh, main kuulm&acirc;s jurg&acirc;leh tu&scaron;e Ucjuuv&acirc; kield&acirc; t&aacute;rboid. 
</p>
<p>
&nbsp;
</p>
<p>
Viirgij vu&aacute;&#273;udem v&aacute;&aacute;t&aacute; s&auml;mitiggeest adelum as&acirc;tt&acirc;s nub&aacute;stuttem, mast virg&aacute;l&acirc;&scaron; kiel&acirc;jurg&acirc;leijein v&aacute;ttoo el. kiel&acirc;tutkos, mii ij lah vala m&aacute;h&#273;ul&acirc;&scaron; &#269;o&#273;&acirc;lditte&#273; nom&acirc;ttum kiel&acirc;in.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;toim&acirc;ttuv pargon lii el. &#269;u&aacute;vvu&#273; j&aacute; ol&aacute;&scaron;utte&#273; s&auml;&auml;mi kiel&acirc;laav&acirc;st as&acirc;ttum s&auml;mmilij kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;id. Kiel&acirc;jurg&acirc;leijei lasseen parga kiel&acirc;toim&acirc;ttuv&acirc;st s&auml;&auml;mi kiel&acirc;torvo&#269;&auml;llee j&aacute; s&auml;&auml;mi kiel&acirc;a&scaron;ij&#269;&auml;llee, ki&auml;h v&auml;stid&aacute;v&aacute; el. kiel&acirc;poolitl&acirc;&scaron; aa&scaron;ij valm&acirc;&scaron;t&acirc;lmist j&aacute; hoitt&aacute;v teve-eenn&acirc;ml&acirc;&scaron; s&auml;&auml;mi kiel&acirc;oht&acirc;s&acirc;&scaron;paargon loht&acirc;seijee aa&scaron;ijd. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Lase s&auml;mitige stiivr&acirc; &#269;u&aacute;kkimmi&auml;r&aacute;d&acirc;sah Avelist 21.11.2008: </strong>
</p>
<p>
&nbsp;
</p>
<p>
<strong>S&auml;mikiel&acirc;l&acirc;&scaron; &aacute;&scaron;&aacute;st&acirc;ll&acirc;m virgeom&acirc;h&aacute;in ain-uv kagg&acirc;d </strong>
</p>
<p>
<strong>- Virgeom&acirc;h&aacute;&aacute;h i&auml; lah lasett&acirc;m pargeidis s&auml;mikiel&acirc; t&aacute;&aacute;i&#273;u j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; palv&acirc;lem</strong> 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;miku&aacute;vlu virgeom&acirc;h&aacute;in l&aacute;&aacute; ain-uv tu&scaron;e ucc&aacute;&aacute; tagareh pargeeh, ki&auml;h pasteh palv&acirc;li&#273; &auml;&scaron;&scaron;ig&acirc;&scaron;&acirc;id s&auml;mikiel&acirc;n. Ive 2004 vu&aacute;im&aacute;n pu&aacute;tt&aacute;m u&#273;&#273;&acirc; s&auml;&auml;mi kiel&acirc;laav&acirc; u&aacute;ivilin l&acirc;i tooh&acirc;&#273; s&auml;mikil&acirc;l&acirc;&scaron; &aacute;&scaron;&aacute;st&acirc;ll&acirc;m virgeom&acirc;h&aacute;in lu&aacute;ndul&acirc;žž&acirc;n j&aacute; kepidi&#273; kuuloold unoh&acirc;žž&acirc;n tubdum tulkkum. S&auml;mitige stivr&acirc; adelij 21.11. ci&auml;lkk&aacute;mu&scaron; valm&acirc;&scaron;t&acirc;ll&acirc;mvu&aacute;l&aacute;s&acirc;&scaron; staat&acirc;r&auml;&auml;&#273;i kiel&acirc;lah&acirc;as&acirc;tt&acirc;s kyeskee mu&scaron;t&acirc;lus&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge lii tooh&acirc;m vij&#273;es &#269;ielgiitt&acirc;s s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uumeest iivvijn 2004-2006. Ton mield s&auml;miku&aacute;vlu kield&acirc;in ij lah t&aacute;b&aacute;htum tuo&#273;&acirc;l&acirc;&scaron; nub&aacute;stus s&auml;mikiel&acirc;l&acirc;&scaron; pargoju&aacute;vhu j&aacute; palv&acirc;lem meereest. S&auml;miku&aacute;vlu kield&acirc;in tu&scaron;e Ucjuuv&acirc; kield&acirc;st s&auml;mikiel&acirc; ki&auml;&#269;&#269;oo virgehoitt&aacute;m i&auml;htun t&acirc;i sier&acirc;n&acirc;s &aacute;nsun. S&auml;miku&aacute;vlust pargee kield&acirc;i j&aacute; staat&acirc; pargein 9,5 % pasta adeli&#273; &auml;&scaron;&scaron;ig&acirc;&scaron;palv&acirc;lem s&auml;mikiel&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc;l&acirc;&scaron; palv&acirc;lusah u&aacute;rnejuvvojeh en&acirc;must&aacute;&aacute; &#269;uovviitt&acirc;stooim&acirc;st a&#273;ai vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st, p&aacute;rn&aacute;i peivitip&scaron;oost j&aacute; ovd&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. Masa puoh eres s&auml;mikiel&acirc;l&acirc;&scaron; palv&acirc;lem t&aacute;b&aacute;htuv&aacute; ain-uv tulkk&acirc;palv&acirc;lus&acirc;i j&aacute; &auml;&scaron;&scaron;ikirjejurg&acirc;lus&acirc;i pehti. Erom&acirc;&scaron; v&aacute;duhin lii tubdum s&auml;mikiel&acirc; kevttim puhe-lim&aacute;in t&aacute;b&aacute;htuvvee &aacute;&scaron;&aacute;st&acirc;lmist. Virgeom&acirc;h&acirc;&scaron; ij i&auml;n&aacute;&aacute;&scaron; paste orni&#273; s&auml;mikiel&acirc;l&acirc;&scaron; puhelinpalv&acirc;lem. 
</p>
<p>
&nbsp;
</p>
<p>
Positiivl&acirc;&scaron; ovd&aacute;neemmin tu&aacute;lloo virgeom&acirc;h&aacute;i s&auml;mikiel&acirc;l&acirc;&scaron; tie&#273;ettemtooim&acirc; lasanem, el. maa&#331;g&acirc;i si&auml;rvusij internet-siij&#273;oi almostittem meiddei s&auml;mikiel&acirc;n. S&auml;mitige jieij&acirc;s tooim&acirc;st positiivl&acirc;&scaron; lii aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kiel&acirc;jurg&acirc;leijei p&aacute;lkk&aacute;&aacute;ttemm&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; s&auml;mikiel&acirc; toim&acirc;tt&acirc;h&acirc;n ive 2008. 
</p>
<p>
&nbsp;
</p>
<p>
Ci&auml;lkk&aacute;mu&scaron;&acirc;st kiddejuvvoo hu&aacute;m&aacute;&scaron;ume meiddei toos, et i&auml;n&aacute;&aacute;&scaron; u&aacute;si s&auml;miaalmugist p&aacute;&aacute;c&aacute; puoh&acirc;i s&auml;&auml;mi kiel&acirc;vuoig&acirc;dvuo&#273;&acirc;i ulguubel ton keežild, et sij &auml;&auml;ssih s&auml;&auml;mi kiel&acirc;laav&acirc; v&aacute;ldu&aacute;&scaron;&aacute;l&acirc;&scaron; heiviittemku&aacute;vlu, a&#273;ai s&auml;miku&aacute;vlu ulguubeln. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Nilla Tapiola ovd&acirc;steijen pu&aacute;suitu&aacute;lu- j&aacute; lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;i r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkood&aacute;n</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Ucjuvl&acirc;&scaron; Nilla Tapiola nom&acirc;ttui s&auml;mitige ovd&acirc;steijen eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml; as&acirc;ttem pu&aacute;suitu&aacute;lu- j&aacute; lu&aacute;ndui&auml;l&aacute;tt&acirc;stutk&acirc;mu&scaron; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkood&aacute;n njuh&#269;&acirc;m&aacute;&aacute;nu 2010 r&auml;i. Ministeri&ouml; t&aacute;&aacute;tui s&auml;mitige nom&acirc;tti&#273; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkood&aacute;n u&#273;&#273;&acirc; ovd&acirc;steijee &#269;oh&#269;uv j&aacute;&aacute;mm&aacute;m rehtor Lassi Valkeap&auml;&auml; sajan. Tapiola v&auml;rijes&acirc;nin tu&aacute;im&aacute; jo ovdel&aacute;&aacute; paargon nom&acirc;ttum Ristenrauna Magga. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Petra Magga ku&aacute;skimvah&acirc;gij sajanm&aacute;ksuvu&aacute;h&aacute;duv &#269;u&aacute;vvumju&aacute;vkun</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Vu&aacute;&#269;&#269;ul&acirc;&scaron; Petra Biret Magga nom&acirc;ttui s&auml;mitige ovd&acirc;steijen ku&aacute;skim pu&aacute;suitu&aacute;lun tov&acirc;tt&acirc;m vah&acirc;gij sajanm&aacute;ksuvu&aacute;h&aacute;duv &#269;u&aacute;vvumju&aacute;vkun. &#268;u&aacute;vvumju&aacute;vhu lii as&acirc;tt&acirc;m pir&acirc;sministeri&ouml;. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Urpo Vuolab v&auml;riovd&acirc;steijen meccihald&acirc;tt&acirc;s Ucjuuv&acirc; oht&acirc;s&acirc;&scaron;pargoju&aacute;vkun</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Urpo Vuolab nom&acirc;ttui s&auml;mitige v&auml;riovd&acirc;steijen meccihald&acirc;tt&acirc;s Ucjuuv&acirc; oht&acirc;s&acirc;&scaron;pargoju&aacute;vkun. S&auml;mitige v&auml;riovd&acirc;steijen ju&aacute;vhust lii ovdel&aacute;&aacute; toim&acirc;m Pentti Pieski, kote lii pivd&aacute;m u&#273;&#273;&acirc; v&auml;riovd&acirc;steijee nom&acirc;ttem tast ma&#331;a ko sun lii sird&acirc;&scaron;um meccihald&acirc;tt&acirc;s pargen. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Ovd&acirc;steijeei&auml;vtukk&acirc;sah kirjer&aacute;jui&scaron;erutt&acirc;l&auml;vdikood&aacute;n</strong> 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge i&auml;vtut m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;n s&auml;mmilij ovd&acirc;st&acirc;s ministeri&ouml; vyelni tu&aacute;imee kirjer&aacute;jui&scaron;erutt&acirc;l&auml;vdikood&aacute;n. L&auml;vdikodde ju&aacute;h&aacute; kirje&#269;&auml;lleid j&aacute; jurg&acirc;leijeid i&scaron;eruu&#273;&acirc;id j&aacute; torjuid. Mi-nisteri&ouml; noom&acirc;t l&auml;bdikood&aacute;n ohtsis &#269;i&#269;&#269;&acirc;m jes&acirc;nid j&aacute; sijj&acirc;n v&auml;rijes&acirc;nijd. S&auml;mitigge as&acirc;ttij i&auml;vtun &#269;u&aacute;vvoo puoh&acirc;i kuulm&acirc; Suom&acirc;st sarnum s&auml;mikiel&acirc; ovd&acirc;steijee ulmuid: Erkki Lumisalmi, Jouni Ilmari Jomppanen, Matti Morottaja, Anni N&auml;kk&auml;l&auml;j&auml;rvi, Hilkka Rasmus j&aacute; Rauna Paadar-Leivo. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Erkki Lumisalmi ovd&acirc;steijen Nuortt&acirc;l&acirc;&scaron;kulttuursi&auml;ttus&acirc;n</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Erkki Lumisalmi nom&acirc;ttui s&auml;mitige ovd&acirc;steijen u&#273;&#273;&acirc; Nuortt&acirc;l&acirc;&scaron;kulttuursi&auml;ttus&acirc;n (Kolttakulttuuris&auml;&auml;ti&ouml;). S&auml;mimuseosi&auml;&#273;us (Saamelaismuseos&auml;&auml;ti&ouml;) t&aacute;&aacute;tui ki&#273;&#273;uv paateent- j&aacute; registerhald&acirc;tt&acirc;s&acirc;st love Nuortt&acirc;l&acirc;&scaron;kulttuursi&auml;ttus vu&aacute;&#273;&#273;udm&acirc;n. Lope si&auml;ttus vu&aacute;&#273;&#273;udm&acirc;n poo&#273;ij roovv&acirc;dm&aacute;&aacute;nust 2008. Si&auml;ttus u&aacute;ivilin lii tu&aacute;rju&#273; j&aacute; ovdedi&#273; nuortt&acirc;s&auml;mikulttuur sehe alnetooll&acirc;&#273; j&aacute; jo&#273;etti&#273; nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute;, mii lii &#268;evetj&auml;&auml;vrist. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 03.12.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	