<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Mun lam Milla Elmiina Pulska (2008)</title>
<meta name="title" content="Mun lam Milla Elmiina Pulska (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Mun lam Milla Elmiina Pulska (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=258" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=258','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=258&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=258&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Mun lam 19-ih&aacute;s&acirc;&scaron; j&aacute; vu&aacute;lgus Vu&aacute;&#269;ust, mii lii Suom&acirc; m&auml;dimus s&auml;misijd&acirc;. T&auml;&auml;l aas&acirc;m Kuovd&acirc;ki&auml;inust, mast jo&#273;&aacute;m s&auml;mikiel&acirc;lii oll&acirc;&scaron;koovl&acirc;, S&aacute;mi allaskuvla, j&aacute; sihtiim s&auml;mikiel&acirc;l&acirc;&scaron; luokam&aacute;tt&aacute;&aacute;tteijen. Ki&#273;&#273;uv 2008 valm&acirc;&scaron;tuvvim Ucjuv s&auml;miluv&acirc;tt&acirc;v&acirc;st. 
</p>
<p>
<img style="margin: 5px; width: 150px; float: right; height: 243px" src="images/stories/videosivusto/lapsetjanuoret/milla_pulska_01.jpg" alt="milla_pulska_01.jpg" title="milla_pulska_01.jpg" width="150" height="243" /> 
</p>
<p>
&nbsp;
</p>
<p>
I&auml;nn&aacute;m pehti lam finnim miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; musikk&acirc;n, moin lam pargeld&acirc;m ub&acirc; eellimavveem. Mun lam l&aacute;vlum j&aacute; juoig&acirc;m eres vu&aacute;&#269;&#269;ulij nieid&acirc;iguin, mut innig jiem nj&aacute;lm&aacute;m leeh&acirc;st, pic tu&scaron;e su&aacute;it&aacute;m. Piano lam su&aacute;itt&aacute;m ucc&acirc;nieidii r&auml;&auml;jist j&aacute; juuttim vu&aacute;&#273;u&scaron;kovl&acirc;aaigij pianosu&aacute;ittimtiijmijn Su&aacute;&#273;igilist 100 kilomeetter ke&#269;&#269;in. Vu&aacute;&#273;u&scaron;kovl&acirc;aaigij vu&aacute;&#273;udijm siijd&acirc; nieid&acirc;iguin b&auml;&auml;ndi. Tastoo monnii muddoost su&aacute;iti&scaron;kuo&#273;ijm s&auml;mikiel&acirc;l&acirc;&scaron; muusik j&aacute; ko &#269;u&aacute;k&aacute;npieij&acirc;m h&aacute;m&aacute;&scaron;ui, te mii su&aacute;ittim musikkist &scaron;ood&acirc;i s&auml;mikiel&acirc;l&acirc;&scaron; rock. B&auml;&auml;ndi nomm&acirc; lii SomBy, mii pu&aacute;t&aacute; 1800-lovo k&aacute;&aacute;rt&aacute;st, mast loh&aacute; Vu&aacute;&#269;u pehti Sombio-by. Suobb&acirc;d lii lama&scaron; vij&#273;es ku&aacute;vlu j&aacute; tooll&acirc;m siste maa&#331;g&acirc;id siijd&acirc;id, main u&aacute;si paccii Loka tulv&acirc;dem&aacute;ld&aacute; vu&aacute;l&aacute;. 
</p>
<p>
&nbsp;
</p>
<p>
Ki&#273;&#273;uv 2008 toov&acirc;im ski&auml;rur&auml;htimsop&acirc;mu&scaron; Tuupa Records -ski&auml;rrufinnoduvv&aacute;in j&aacute; si&auml;mm&aacute;&aacute; kii&#273;&acirc; vyesim&aacute;&aacute;nust mist almostui EP-ski&auml;rru C&aacute;hppes Lasttat, mast l&aacute;&aacute; vitt&acirc; mii jie&#269;&#269;&acirc;n r&aacute;ht&aacute;m pit&aacute;. Mij lep jott&aacute;&aacute;m su&aacute;ittimmaa&#273;hijn ennuv Laapi l&auml;&auml;ni ku&aacute;vlust j&aacute; moddii meid v&aacute;h&aacute; m&auml;ddil&aacute;&aacute;-uv. T&auml;&auml;l mij r&auml;htip u&#273;&#273;&acirc; biisijd pu&aacute;ttee oleskukkosii album&acirc;n, et must mana muusikr&auml;htim&acirc;n ennuv &auml;igi, mut ij tot h&auml;ittid, ko r&auml;hist&acirc;m &#269;&auml;&auml;li&#273; biisij saanijd j&aacute; nuotti&#273; muusik. Ton pargoost u&aacute;žžu poltto&#273; jieij&acirc;s tobdoid j&aacute; jurduid j&aacute; r&auml;hti&#273; maidnii u&#273;&#273;&acirc;s ulmui kuull&acirc;mn&aacute;&aacute;l. 
</p>
<p>
&nbsp;
</p>
<p>
Muu miel&acirc;st lii tuo&#273;&acirc;i teh&aacute;l&acirc;&scaron;, et r&auml;htip lavluid&acirc;n s&auml;mikiel&acirc;n, ko toin lain pyehtip s&auml;mmilijn u&#273;&#273;&acirc; peelijd u&aacute;inus&acirc;n v&aacute;lduaalmug u&aacute;inimn&aacute;&aacute;l, luptip s&auml;&auml;mi kulttuur positiivl&aacute;vt u&aacute;inus&acirc;n j&aacute; ovdedep tom. S&auml;mmil&acirc;&scaron;vuot&acirc; lii muide-uv ko poccuuh, juoig&acirc;m, tull&acirc;pi&auml;ll&aacute;st k&aacute;hv&aacute;st&acirc;ll&acirc;m, ku&aacute;&#273;ist &scaron;le&#273;g&acirc;tt&aacute;&aacute; aass&acirc;m j&aacute; eres stereotypiaid. S&auml;mmil&acirc;&scaron;vuot&acirc; pu&aacute;ht&aacute; le&#273;e rock, s&auml;mmil&acirc;&scaron;vuot&acirc; pu&aacute;ht&aacute; le&#273;e jyehil&aacute;g&aacute;n v&aacute;ld&aacute;l&acirc;&scaron; &ndash; mii nuorah tu&scaron;e kolg&acirc;p tuost&acirc;&#273; le&#273;e s&auml;mmiliih j&aacute; porg&acirc;&#273; tom maid halijdep. 
</p>
<p>
&nbsp;
</p>
<p>
Must l&aacute;&aacute; poccuuh, et pu&aacute;suipargoid mana &scaron;e ennuv &auml;igi. Keessiv jo&#273;&aacute;m vyesimi&auml;rkkumijn j&aacute; lam lama&scaron; t&auml;&auml;l meiddei mu&aacute;vloin &#269;okkimpargoin mieldi mu&aacute;di keesi &auml;&auml;igi. &#268;oh&#269;uv j&aacute; t&auml;lviv l&aacute;&aacute; oppeet pyg&aacute;lusah j&aacute; njuovv&acirc;mpargoh. Pirr&acirc; ive l&aacute;&aacute; jyegimu&#273;u&scaron;iih pu&aacute;suipargoh. Poccuuh l&aacute;&aacute; munjin teh&aacute;liih, ko toh lahteh muu mad&acirc;rvaanhim&aacute;id j&aacute; meid s&auml;mmil&acirc;&scaron;vuot&acirc;n. Ige tot lah tu&scaron;e pargo pic eellimvyehi. 
</p>
<p>
&nbsp;
</p>
<p>
S&aacute;&aacute;rnum s&auml;mikiel&acirc;, j&aacute; veikk&acirc; tot ij lahkin muu eenikiel&acirc;, te tot lii munjin teh&aacute;l&acirc;&scaron; kiel&acirc; jie&#269;&#269;&acirc;n s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; keežild. Lam luuh&acirc;m tom ub&acirc; &scaron;kovl&acirc;ave vieres kiell&acirc;n, j&aacute; &#269;aallim tom pajeu&aacute;ppee&#269;&aacute;lusijn-uv. Lii vaid&acirc;littee, et Vu&aacute;&#269;ust s&auml;mikiel&acirc; sirdem pu&aacute;tteid suh&acirc;puolv&aacute;id mahtnii orostij, j&aacute; s&auml;mikiel&acirc; eenikiel&acirc;nis s&aacute;rnooh l&aacute;&aacute; tobbeen ri&auml;vtui tu&scaron;e pu&aacute;ris ulmuuh. Halijdi&#269;&#269;im, et li&#269;&#269;im finnim s&auml;mikiel&acirc; eenikiell&acirc;n, mut ko tot ij lah m&aacute;h&#273;ul&acirc;&scaron;, te &aacute;&aacute;igum m&aacute;tt&aacute;&aacute;tt&acirc;ll&acirc;&#273; kiel&acirc; pyereest j&aacute; sirde&#273; tom jie&#269;&#269;&acirc;n p&aacute;rn&aacute;id eenikiell&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 350px; height: 262px" src="images/stories/videosivusto/lapsetjanuoret/milla_pulska_somby.jpg" alt="milla_pulska_somby.jpg" title="milla_pulska_somby.jpg" width="350" height="262" /> 
</p>
<p>
Kooveest SomBy Anarist ki&#273;&#273;uv 2008 ski&auml;ru almostittem ma&#331;a. Milla ku&aacute;lm&aacute;d &#269;ižetpeln. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	