<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitiggelaavâ u&amp;#273;âsmittem ovdán</title>
<meta name="title" content="Sämitiggelaavâ u&amp;#273;âsmittem ovdán" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitiggelaavâ u&#273;âsmittem ovdán 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=919" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=919','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=919&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=919&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Riehtiministeri&ouml; j&aacute; s&auml;mitige ohts&acirc;&scaron; ulmen lii, ete ive 2015 s&auml;mitiggevaalj&acirc;in nu&aacute;vditteh u&#273;&#273;&acirc; s&auml;mitiggelaav&acirc; j&aacute; ton valj&aacute;id kyeskee njuolg&acirc;dus&acirc;id. Ministeri&ouml; j&aacute; s&auml;mitigge meid tu&aacute;imih ulme juks&acirc;m&acirc;n.&nbsp;
<div>
Riehtiministeri&ouml; mield hald&acirc;tt&acirc;s oovd&acirc;npyehtim adeleh ovd&acirc;skood&aacute;n nuuvt jotel&aacute;vt ko m&aacute;h&#273;ul&acirc;&scaron;. Ovd&acirc;skodde kie&#273;&acirc;vu&scaron; hald&acirc;tt&acirc;s oovd&acirc;npyehtim &#269;oh&#269;uv. Jis lii t&aacute;rbu, te laah&acirc;n pu&aacute;ht&aacute; i&auml;vtutti&#273; ton ovd&acirc;skoddekie&#273;&acirc;vu&scaron;&scaron;&acirc;m oht&acirc;vuo&#273;&acirc;st v&auml;ldi&#273; t&aacute;rbulijd sirdumnjuolg&acirc;dus&acirc;id vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n uc&acirc;lum&acirc;n j&aacute; vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m naanoodm&acirc;n kyeskee meriaaigijn maid heiviitteh ive 2015 vaalj&acirc;in j&aacute; eres m&aacute;h&#273;ulijn vaalj&acirc;i tooim&acirc;tm&acirc;n loht&acirc;seijee aa&scaron;ijn. &rdquo;Lam vises tast, ete s&auml;misi&auml;rv&aacute;duv j&aacute; s&auml;mitige tu&aacute;rjum s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m &scaron;adda vu&aacute;im&aacute;n ovdil vaalj&acirc;id j&aacute; s&auml;mitigge kie&#273;&acirc;vu&scaron; uc&acirc;mu&scaron;&acirc;id s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n u&#273;&#273;&acirc; mi&auml;ru&scaron;t&acirc;ll&acirc;m vu&aacute;&#273;uld&rdquo;, s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo; S&auml;mitige ib&aacute;rd&acirc;s mield hald&acirc;tt&acirc;s oovd&acirc;npyehtim ij lah t&aacute;rbu kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; eres v&aacute;ljukuudijn ko vu&aacute;&#273;ulah&acirc;v&aacute;ljukoddeest. S&auml;mitige ulmen lii, ete laav&acirc; ovd&acirc;skoddekie&#273;&acirc;vu&scaron;&scaron;&acirc;m li&#269;ij jotteel, laah&acirc;n i&auml; pu&aacute;&#273;&aacute;&#269;&#269;ii eres nub&aacute;stusah ko m&aacute;h&#273;ul&aacute;vt sirdumnjuolg&acirc;dus&acirc;i u&aacute;sild j&aacute; lu&aacute;ndul&aacute;vt pyehtip taam tuoivuu oovd&acirc;n vu&aacute;h&#273;ulah&acirc;v&aacute;ljukood&aacute;n.&rdquo;, s&auml;mitige saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige vaalj&acirc;l&auml;vdikodde lii alg&acirc;tt&acirc;m valm&acirc;&scaron;t&acirc;lmijd s&auml;mitige vaalj&acirc;i v&aacute;r&aacute;s. &rdquo;Vyerdip ti&auml;&#273;ust-uv ete u&#273;&#273;&acirc; s&auml;mitiggelaah&acirc; &scaron;od&acirc;&#269;&#269;ij vu&aacute;im&aacute;n nuuvt jotel&aacute;vt ko m&aacute;h&#273;ul&acirc;&scaron;. Tile lii mijj&acirc;n h&aacute;stul&acirc;&scaron;. Kolg&acirc;p kenski vistig toim&acirc;&#273; pu&aacute;ris s&auml;mitiggelaav&acirc; vu&aacute;&#273;uld, mut&acirc; si&auml;mm&aacute;st meid r&aacute;ht&aacute;d&acirc;tt&acirc;&#273; u&#273;&#273;&acirc; laav&acirc; &nbsp;pyehtim u&#273;&acirc;smitmijd. Nu&aacute;vdittep ain ku&aacute;s-uv vyeimist orroo lah&acirc;as&acirc;ttem j&aacute; ton meriaaigijd. &#268;u&aacute;vvup laav&acirc; ovd&acirc;skoddekie&#273;&acirc;vu&scaron;&scaron;&acirc;m j&aacute; tai vaikutt&acirc;s&acirc;id. Lah&acirc;as&acirc;ttem vaatt&acirc;m mi&auml;r&aacute;d&acirc;s&acirc;id vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m naanoodmist tooh&acirc;p ku&aacute;s-uv vyeimist orroo laav&acirc; j&aacute; meriaaigij mield. Taggaar tile ij pyevti &scaron;odd&acirc;&#273;, ete vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n valduu&#269;&#269;ii ulmuuh si&auml;mm&aacute;&aacute;-&aacute;ig&aacute;s&aacute;vt t&aacute;&aacute;l&aacute;&aacute; s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m j&aacute; u&#273;&acirc;smittee s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m vu&aacute;&#273;uld, &rdquo;vaalj&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijee Janne N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige vaalj&acirc;l&auml;vdikodde tie&#273;eet s&auml;mmilijd s&auml;mitige p&auml;ikkisiij&#273;oin j&aacute; tie&#273;ettemni&auml;vuin s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n uc&aacute;luumeest j&aacute; m&aacute;h&#273;ulijn nub&aacute;stus&acirc;in, maid s&auml;mitiggelaav&acirc; u&#273;&acirc;smittem pu&aacute;ht&aacute;. &rdquo; Vaalj&acirc;l&auml;vdikodde huol&acirc;t tast, ete s&auml;mmiliih finnejeh &auml;&auml;igild ti&auml;&#273;u j&aacute; vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n uc&acirc;luumeest, vaalj&acirc;i orniimist j&aacute; i&auml;vtukk&acirc;sas&acirc;ttemist s&auml;mikiel&acirc;n j&aacute; suom&acirc;kiel&acirc;n. &nbsp;Vaalj&acirc;l&auml;vdikodde huol&acirc;t meid s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;torvoost vaalj&acirc;i ornim oht&acirc;vuo&#273;&acirc;st. &nbsp;Jien&acirc;stemautoh pu&aacute;tih meid valj&aacute;id j&aacute; pyehtip palv&acirc;li&#273; jien&acirc;steijeid ovdiist pyerebeht, &rdquo; vaalj&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijee maain&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge aalg&acirc;t r&aacute;ht&aacute;d&acirc;tt&acirc;m s&auml;mitiggelaav&acirc; pyehtim u&#273;&acirc;smitmijd. &rdquo; U&#273;&#273;&acirc; s&auml;mitiggelaah&acirc; v&aacute;&aacute;t&aacute; s&auml;mitige pargo-oornig t&auml;rhistem j&aacute; u&aacute;si nub&aacute;stus&acirc;in kalgeh r&auml;hti&#273; hu&aacute;pust valj&aacute;id kyeskee njuolg&acirc;dus&acirc;i tiet. Olesu&#273;&acirc;smittem kalga le&#273;e vyeimist j&aacute; tuhhiittum ko s&auml;mitigge, mon v&auml;ljejeh ive 2015 aalg&acirc;t tooim&acirc;s. U&#273;&acirc;smitmist kuleh pargoviev&acirc;, &rdquo;s&auml;mitige saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;S&auml;mitige vaalj&acirc;l&auml;vdikode &#269;u&aacute;k&aacute;npieij&acirc;m j&aacute; valjimvu&aacute;&#273;&#273;usijd i&auml;vtutteh mutte&#273; u&#273;&#273;&acirc; laav&acirc;st. Lii n&aacute;vt u&aacute;li oskottettee, ete s&auml;mitigge kalga as&acirc;tti&#273; u&#273;&#273;&acirc; vaalj&acirc;l&auml;vdikode ol&aacute;&scaron;utti&#273; vaalj&acirc;id u&#273;&#273;&acirc; lah&acirc;as&acirc;ttem vu&aacute;&#273;uld j&aacute; s&auml;mitigge kalga r&aacute;ht&aacute;d&acirc;tt&acirc;&#273; kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; &auml;&auml;&scaron;i u&aacute;li-uv jotel&aacute;vt, ton mield maht ovd&acirc;skoddekie&#273;&acirc;vu&scaron;&scaron;&acirc;m ovd&aacute;n &rdquo; vaalj&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijee Janne N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l.
</div>
<div>
<br />
</div>
<div>
Laseti&auml;&#273;uh: Vaalj&acirc;l&auml;vdikode pargo u&aacute;sild vaalj&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijee&nbsp;<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=202&amp;Itemid=" target="_self">Janne N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</div>
<div>
<span style="white-space: pre" class="Apple-tab-span">	</span>Mudoi s&auml;mitige saav&acirc;jo&#273;etteijee&nbsp;<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=33&amp;Itemid=" target="_self">Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	