<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige nuorâirää&amp;#273;i</title>
<meta name="title" content="Sämitige nuorâirää&amp;#273;i" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige nuorâirää&#273;i 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=608" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=608','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=608&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=608&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h1><span style="color: #ff6600">S&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i </span></h1>
<p>
S&auml;mitige toim&acirc;paje 2007&ndash;2011 oht&acirc; uulmijn l&acirc;i vu&aacute;&#273;udi&#273; nuor&acirc;ir&auml;&auml;&#273;i. Ulme ol&aacute;&scaron;utm&acirc;n vu&aacute;&#273;udui &rdquo;Nuor&acirc;il&auml;vdikodde-proojeekt&rdquo; j&aacute; pargoju&aacute;vkku valm&acirc;&scaron;t&acirc;ll&acirc;&#273; &auml;&auml;&scaron;i. Pargoju&aacute;vhu &auml;&#331;giru&scaron;&scaron;&acirc;m palh&acirc;&scaron;ui ive 2011 s&auml;mitige vuoss&acirc;muu tiev&acirc;s&#269;u&aacute;kkimist, mast nom&acirc;ttui vuoss&acirc;mu&scaron; kosk&acirc;pudd&acirc;s&acirc;&scaron; nuor&acirc;ir&auml;&auml;&#273;i. &nbsp; 
</p>
<p>
<img style="margin: 5px; width: 330px; float: left; height: 249px" src="images/stories/yleiset_kuvat/Oktavuohta/nuorisoneuvosto%20022.jpg" alt="nuorisoneuvosto 022.jpg" title="Ensimm&auml;inen nuorisoneuvosto" width="330" height="249" />&nbsp;Nuor&acirc;ir&auml;&auml;&#273;i &#269;okk&acirc;nij vuoss&acirc;muu keerdi cu&aacute;&#331;uim&aacute;&aacute;nust 2011. Vuoss&acirc;muu &#269;u&aacute;kkim teh&aacute;lumos &auml;&scaron;&scaron;i l&acirc;i uulmij, linjiimij j&aacute; pargoi vu&aacute;v&aacute;m. Valm&acirc;&scaron; toim&acirc;mmalli ij lama&scaron;, et h&aacute;stusin, mut &scaron;e positiivl&acirc;&scaron; &auml;&scaron;&scaron;in l&acirc;i tot, et nuor&acirc;ir&auml;&auml;&#273;i u&aacute;žui jie&scaron; mi&auml;ru&scaron;t&acirc;ll&acirc;&#273; toim&acirc;mvuovijd, uulmijd, pargoid j&aacute; linjiimijd. Myenster valdui nuuvt Suom&acirc; kield&acirc;i nuor&acirc;il&auml;vdikuudijn, ko meid Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij nuor&acirc;iorgaan&acirc;in. Kuitt&acirc;g Suom&acirc; s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i lii aaib&acirc;s eresl&aacute;g&aacute;n, ko ovdel&aacute;&aacute; main&acirc;&scaron;um nuor&acirc;iorgaaneh. Tot spiek&acirc;st kield&acirc;i nuor&acirc;il&auml;vdikuudijn nuuvt, et toim&acirc;mku&aacute;vlun lii ub&acirc; Suom&acirc;. Nuuvtpa tot ij r&aacute;j&aacute;&scaron;uu kield&acirc;i raajijd. Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij nuor&acirc;iorgaan&acirc;in tot spiek&acirc;st nuuvt, et nuor&acirc;ir&auml;&auml;&#273;ist lii jieij&acirc;s sier&acirc;n&acirc;s rutt&acirc;dem j&aacute; v&aacute;ldutoim&acirc;l&acirc;&scaron; nuor&acirc;i&#269;&auml;llee. Verdittijn r&aacute;nnj&aacute;en&acirc;mij nuor&acirc;iorgaan&aacute;id l&aacute;&aacute; Suom&acirc; s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;ist pyerebeh vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah, ko tast lii s&aacute;rnum- j&aacute; mieldiorroomvuoig&acirc;dvuot&acirc; s&auml;mitige tiev&acirc;s&#269;u&aacute;kkimist. 
</p>
<p>
&nbsp;
</p>
<p>
Kooveest vuoss&acirc;mu&scaron; Nuor&acirc;ir&auml;&auml;&#273;i. Tyehiraddal&acirc;s&acirc;st &#269;ižetpeln Lasse Lehtola, Antti Heikkuri, Anna-Katariina Feodoroff, Elli-Marja Hetta, Nils-Heikki Paltto, Ella N&auml;kk&auml;l&auml;j&auml;rvi, Aleksi Syrj&auml; j&aacute; Saara-Maria Salonen. Ovd&acirc;raddal&acirc;s&acirc;t Inga Helander, Heli Huovinen j&aacute; Aslak Satokangas. 
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i valm&acirc;&scaron;t&acirc;l s&auml;mitige ci&auml;lkk&aacute;mu&scaron;&acirc;id, alguid j&aacute; eres pelev&auml;ldimijd moh kyeskih s&auml;minuor&acirc;id t&acirc;i sii eellimtile. Eres v&aacute;ldupargoh l&aacute;&aacute; ovdedi&#273; s&auml;minuor&acirc;i kiel&acirc;l&acirc;&scaron; j&aacute; kulttuurl&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;id pirr&acirc; Suom&acirc; sehe nanodi&#273; s&auml;minuor&acirc;i kullum s&auml;mikulttuur&acirc;n. <img style="margin: 5px; width: 280px; float: left; height: 210px" src="images/stories/Oktavuohta2012/konferenssi%20ja%20nn%20285.jpg" alt="konferenssi ja nn 285.jpg" title="Nuorisoneuvostoa" width="280" height="210" /> 
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;ist l&aacute;&aacute; saav&acirc;jo&#273;etteijee, v&auml;risaav&acirc;jo&#273;etteijee j&aacute; kulm&acirc; eres jeess&acirc;n, sehe sii v&auml;rijes&acirc;neh j&aacute; vitt&acirc; pisov&acirc;&scaron; &auml;&scaron;&scaron;itobdeejeess&acirc;n. Jes&acirc;neh j&aacute; v&auml;rijes&acirc;neh kalgeh le&#273;e valjiidijn 18&ndash;25-ih&aacute;siih s&auml;minuorah, spiek&acirc;stm&aacute;in s&auml;mitige eres l&auml;vdikuudijn, nuor&acirc;ir&auml;&auml;&#273;i saav&acirc;jo&#273;etteijee j&aacute; v&auml;risaav&acirc;jo&#273;etteijee i&auml;v&aacute; taarb&acirc;&scaron; le&#273;e s&auml;mitige jes&acirc;neh. Pisov&acirc;&scaron; &auml;&scaron;&scaron;itobdeejes&acirc;neh l&aacute;&aacute; valjiidijn 15&ndash;17- ih&aacute;siih s&auml;minuorah. Nuor&acirc;ir&auml;&auml;&#273;i noom&acirc;ttijn kalga v&auml;ldi&#273; vuot&acirc;n ku&aacute;vlul&acirc;&scaron; j&aacute; kiel&acirc;l&acirc;&scaron; t&auml;si&aacute;&aacute;rvu, a&#273;ai kalgeh le&#273;e jes&acirc;neh jyehi s&auml;miku&aacute;vlu kield&acirc;st (Ucjuuh&acirc;, Aanaar, Vu&aacute;&#269;&#269;u, I&auml;nud&acirc;h), sehe jyehi kiel&acirc;ju&aacute;vhu ovd&acirc;steijeeh (tave-, aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;), sehe nisonij j&aacute; almai kosk&acirc;s&acirc;&scaron; t&auml;si&aacute;&aacute;rvu. Lasseen nuor&acirc;ir&auml;&auml;&#273;ist l&aacute;&aacute; ovd&acirc;stum kaavpugs&auml;minuorah j&aacute; pu&aacute;sui-i&auml;l&aacute;tt&acirc;s&acirc;st pargee nuorah. 
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i lii &scaron;iev tovg&acirc;mlyevdi s&auml;mipolitiik&acirc;n j&aacute; mane ij &scaron;e kield&acirc;politiik&acirc;n. Nuor&acirc;ir&auml;&auml;&#273;ist u&aacute;p&aacute;smuv&aacute; s&auml;mitige tooim&acirc;n, r&aacute;htus&acirc;n j&aacute; ulmijd sehe u&aacute;pp&aacute; &#269;u&aacute;kkimvu&aacute;v&aacute;l&acirc;&scaron;vuo&#273;&acirc;id j&aacute; alg&acirc;aamugij &ndash; aain&acirc;s s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;in j&aacute; aalmugijkosk&acirc;sijn vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;in alg&acirc;aalmugsyergist. Nuor&acirc;ir&auml;&auml;&#273;i u&aacute;p&aacute;smuv&aacute; jie&scaron;kote-uv organisaatioid Suom&acirc;st, mut &scaron;e maailm vij&#273;os&aacute;vt. 
</p>
<p>
&nbsp;
</p>
<h1><span style="color: #ff6600">U&aacute;nihis eksistens &auml;&auml;igi l&aacute;&aacute; kierg&acirc;n&acirc;m t&aacute;b&aacute;htu&#273; ennuv sier&acirc;l&aacute;g&aacute;neh &auml;&auml;&scaron;ih </span></h1>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i vuoss&acirc;mu&scaron; stu&aacute;rr&aacute;b t&aacute;b&aacute;htus l&acirc;i orni&#273; S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i (SPR) Ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; nuor&acirc;i konferens Su&aacute;lui&#269;ielgist 13.&ndash;15.10.2011. Konferens u&aacute;rnejuvvoo kyevti ive koosk&acirc;i, vu&aacute;ruttuv&acirc;i Taaž&acirc;st, Ruot&acirc;st j&aacute; Suom&acirc;st. Konfereens&acirc;n u&aacute;s&aacute;listii s&auml;minuorah Suom&acirc;st, Ruot&acirc;st j&aacute; Taaž&acirc;st, ohtsis suull&acirc;n 70. Konferens kyeddee teema u&aacute;žui idea SPR pu&aacute;ttee konfereens&acirc;st, &rdquo;&Auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu&rdquo;, eres teemah kuulm&acirc;pi&auml;iv&aacute;l&acirc;&scaron; konfereens&acirc;st lijjii &rdquo;S&auml;mmil&acirc;&scaron;vuo&#273;&acirc; ki&auml;vttu turismist&rdquo;, S&auml;mim&aacute;&aacute;ccuh- j&aacute; ton u&#273;&acirc;smittem&rdquo; j&aacute; &rdquo;Maht si&auml;ilutti&#273; j&aacute; paijeentooll&acirc;&#273; s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; ko &aacute;&aacute;s&aacute; s&auml;miku&aacute;vlu ulguubeln&rdquo;. 
</p>
<p>
&nbsp;
</p>
<p>
Konfereens&acirc;st lijjii luv&acirc;ldelleeh, jie&scaron;kote-uv teemai &auml;&scaron;&scaron;itobdeeh j&aacute; meid ju&aacute;vkkupargeldem j&aacute; paaneelsav&acirc;st&acirc;ll&acirc;m. Eehidohjelmist l&acirc;i vuoss&acirc;mužž&acirc;n &rdquo;S&auml;mim&aacute;&aacute;ccuh fashion-show&rdquo; mast oovd&acirc;npu&aacute;htojii jie&scaron;kote-uv ku&aacute;vlui s&auml;mim&aacute;ccuheh j&aacute; nube eehid l&acirc;i rockb&auml;ndi SomBy su&aacute;ittimin. Konferens majemuu peeivi tollui historj&aacute;ll&acirc;&scaron;, vuoss&acirc;mu&scaron; Suom&acirc;, Ruot&acirc; j&aacute; Taaž&acirc; s&auml;mitigij nuor&acirc;iorgaan&acirc;i ohts&acirc;&scaron;&#269;u&aacute;kkim. &#268;u&aacute;kkimist &#269;allui konferens almosci&auml;lkk&aacute;mu&scaron;, vu&aacute;v&aacute;jui oovt&acirc;stpargo j&aacute; valm&acirc;&scaron;t&acirc;llui aalg&acirc; SPR:n tave-eenn&acirc;ml&acirc;&scaron; nuor&acirc;i l&auml;vdikoddeest. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 464px; float: left; height: 293px" src="images/stories/yleiset_kuvat/Oktavuohta/dsc_0365.jpg" alt="dsc_0365.jpg" title="Yheiskuva Saarisel&auml;ll&auml; konferensissa" width="300" height="201" /> 
</p>
<p>
<strong>Ohts&acirc;&scaron;kove Su&aacute;lui&#269;ielgi konfereens&acirc;st 13.&ndash;15.2011 (Kove: &Aacute;ile Aikio) </strong>
</p>
<p>
&nbsp;
</p>
<p>
Skamm&acirc;m&aacute;&aacute;nust 2011 u&aacute;rnejum S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i konferens oht&acirc;vuo&#273;&acirc;st l&acirc;i nuor&acirc;i mini-seminaar. Seminaar u&aacute;rnejui oovt&acirc;stpargoost Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij nuor&acirc;iorgaan&acirc;iguin. Seminaar v&aacute;ldu-u&aacute;ivil l&acirc;i mu&scaron;t&acirc;li&#273; s&auml;minuor&acirc;i tiileest j&aacute; tuoivust tave-eenn&acirc;ml&acirc;&scaron; nuor&acirc;i l&auml;vdikoddeest. Konferens oht&acirc;vuo&#273;&acirc;st toollum SPR &#269;u&aacute;kkimist meridui ton vu&aacute;&#273;&#273;udmist. S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;&scaron; nuor&acirc;il&auml;vdikodde &scaron;adda &#269;okk&acirc;ni&#273; Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij nuor&acirc;iorgaan&acirc;i nom&acirc;ttem jes&acirc;nijn, mut &scaron;e Ruo&scaron;&acirc; s&auml;minuor&acirc;i servi pivdoo nom&acirc;tti&#273; ovd&acirc;steijeid l&auml;vdikood&aacute;n. 
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i lii &scaron;e u&aacute;s&aacute;list&aacute;m j&aacute; u&aacute;s&aacute;list ih&aacute;s&aacute;vt Ij&acirc;ttes Ijj&acirc;-alg&acirc;aamugij muusikfestivaal&acirc;n, Skamm&acirc;koveh-alg&acirc;aamugij elleekovefestivaal&acirc;n j&aacute; sier&acirc;l&aacute;g&aacute;n seminaar&aacute;id, konferenss&aacute;id j&aacute; foorum&aacute;id, el. UNPFII 2012 (United Nations Permanent Forum on Indigenous Issues). Nuor&acirc;ir&auml;&auml;&#273;i lii i&auml;ll&aacute;m u&aacute;p&aacute;smuumin Euroop R&aacute;&aacute;&#273;&aacute;n Brysselist j&aacute; OA:n New Yorkist. Nuor&acirc;ir&auml;&auml;&#273;i jes&acirc;neh l&aacute;&aacute; maa&#331;g&acirc;in pargoju&aacute;vhuin j&aacute; stivrimju&aacute;vhuin. 
</p>
<p>
&nbsp;
</p>
<p>
Ki&#273;&#273;uv 2012 v&auml;ljejui u&#273;&#273;&acirc; nuor&acirc;ir&auml;&auml;&#273;i. Spiek&acirc;st&acirc;hl&aacute;vt tu&scaron;e ive toim&acirc;m vuoss&acirc;mu&scaron; nuor&acirc;ir&auml;&auml;&#273;i toov&acirc;i i&auml;vtutt&acirc;s nuor&acirc;ir&auml;&auml;&#273;i noom&acirc;tmist. U&#273;&#273;&acirc;sist nom&acirc;ttem suij&acirc;n l&acirc;i, et nuor&acirc;ir&auml;&auml;&#273;i toim&acirc;pajeh joteh kietluv&acirc;i s&auml;mitige j&aacute; eres l&auml;vdikudij toim&acirc;pojijguin. 
</p>
<p>
<img style="margin: 5px; width: 400px; float: left; height: 300px" src="images/stories/yleiset_kuvat/Oktavuohta/nn4.jpg" alt="nn4.jpg" title="Nuorisoneuvosto tutustumassa Euroopan neuvostoon " width="400" height="300" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i u&aacute;p&aacute;smuumin Euroop r&aacute;&aacute;&#273;&aacute;n. Kooveest &#269;ižetpeln: Nils-Heikki Paltto, Inka Nuorgam, Elli-Marja Hetta, Saara-Maria Salonen, Laura-Maija Niittyvuopio, Hannu Kangasniemi j&aacute; Tuomas-Aslak Juuso. 
</p>
<p>
&nbsp;
</p>
<h1><span style="color: #ff6600">Ulmeh pu&aacute;tteevuot&acirc;n </span></h1>
<p>
Nuor&acirc;ir&auml;&auml;&#273;ist l&aacute;&aacute; ennuv ulmeh pu&aacute;tteid ivvijd main teh&aacute;lumoseh l&aacute;&aacute; jottee&#273; s&auml;miku&aacute;vlu &scaron;koovl&acirc;in mu&scaron;t&acirc;lmin s&auml;mitiggeest j&aacute; nuor&acirc;ir&auml;&auml;&#273;ist sehe alg&acirc;tti&#273; Ofela&scaron;-tooim&acirc;. Ofela&scaron;-tooim&acirc;st s&auml;minuorah joteh Suom&acirc; &scaron;koovl&acirc;in mu&scaron;t&acirc;lmin s&auml;mmilijn, sii historj&aacute;st, kulttuurist j&aacute; kiel&acirc;in. Ofela&scaron;-toim&acirc; ki&auml;&#269;&#269;oo u&aacute;li teh&aacute;l&acirc;žž&acirc;n, v&acirc;i punnj&acirc;s&acirc;m miel&acirc;kuuvijd j&aacute; stereotypiaid u&aacute;žžu medd&acirc;l v&aacute;lduaalmug miel&acirc;st. <img style="margin: 5px; width: 300px; float: left; height: 375px" src="images/stories/yleiset_kuvat/Oktavuohta/nuoraidraddi_anni_nakkalajarvi.jpg" alt="nuoraidraddi_anni_nakkalajarvi.jpg" title="Nuorisoneuvosto 2012-2013" width="300" height="375" /> 
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i ulmijd kul&aacute; &scaron;e orni&#273; ih&aacute;s&aacute;vt stu&aacute;rr&aacute;b t&aacute;b&aacute;htus moinnii teemain s&auml;minuor&aacute;id pirr&acirc; Suom&acirc;. Lii teh&aacute;l&acirc;&scaron; u&aacute;žžu&#273; s&auml;minuor&acirc;id &#269;okk&acirc;ni&#273; ooht&acirc;n, joba ih&aacute;s&aacute;vt. S&auml;minuor&acirc;in paijeel 65 % &aacute;&aacute;s&aacute; s&auml;miku&aacute;vlu ulguubeln j&aacute; kaavpugijn ij lah lu&aacute;ndul&acirc;&scaron; vyehi si&auml;ilutti&#273; kiel&acirc; tai kulttuur, et ohtsiih ku&aacute;ht&aacute;&aacute;meh eres s&auml;minuor&acirc;iguin nanodeh nuor&acirc;i identiteet j&aacute; ooht&acirc;nkulluuv&acirc;&scaron;vuo&#273;&acirc; tobdo. 
</p>
<p>
&nbsp;
</p>
<p>
Eres pu&aacute;tteevuo&#273;&acirc; vu&aacute;v&aacute;&aacute;meh l&aacute;&aacute; eres lasseen orni&#273; om. nuortt&acirc;l&acirc;&scaron;nuor&aacute;id ku&aacute;ht&aacute;&aacute;mijd j&aacute; aktivisisti&#273; sii ornijdu&#273;. Nuortt&acirc;l&acirc;&scaron;nuor&acirc;in ij lah eidu t&auml;&auml;l maggaargin ornijdume ige u&aacute;rnejum toim&acirc;. Nuor&acirc;ir&auml;&auml;&#273;i u&aacute;in&aacute;-uv teh&aacute;l&acirc;žž&acirc;n i&auml;l&aacute;skitti&#273; nuortt&acirc;s&auml;mikiel&acirc; j&aacute; kulttuur, u&aacute;žžum&aacute;in nuortt&acirc;l&acirc;&scaron;nuor&acirc;id ooht&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i u&aacute;rnee &#269;oh&#269;uv 2012 tyeji&scaron;kovlim, mon teeman lii lukk&acirc;. R&auml;&auml;&#273;i u&aacute;in&aacute; teh&aacute;l&acirc;žž&acirc;n orni&#273; &scaron;kovlim &auml;rbivu&aacute;v&aacute;l&aacute;id tuojijd, ko nuor&acirc; tu&aacute;j&aacute;reh l&aacute;&aacute; ucc&aacute;&aacute;. Maa&#331;g&acirc;in pu&aacute;ht&aacute; le&#273;e taggaar tile, et ij lah innig m&aacute;h&#273;ul&acirc;&scaron; opp&acirc;&#273; vaanhimijn t&acirc;i &aacute;&aacute;huin j&aacute; &auml;ijihijn tuojijd, j&aacute; ko n&aacute;vt lii, te &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu j&aacute; t&aacute;i&#273;u ij sird&acirc;&scaron;uu suh&acirc;puolv&acirc;st nuub&aacute;n. Nuor&acirc;ir&aacute;&aacute;&#273;&aacute;n lii teh&aacute;l&acirc;&scaron; alg&acirc;tti&#273; j&aacute; ju&aacute;tki&#273; oovt&acirc;stpargo Suom&acirc;st, Taaž&acirc;st, Ruo&scaron;&acirc;st j&aacute; Ruot&acirc;st tu&aacute;imee s&auml;miservijguin. 
</p>
<p>
&nbsp;
</p>
<p>
<span style="color: #000000">Nuor&acirc;ir&auml;&auml;&#273;i 2012&ndash;2013. Kooveest &#269;ižetpeln Nils-Heikki Paltto, Jouna N&auml;kk&auml;l&auml;, Heli Huovinen, Aslak Holmberg, Saara-Maria Salonen j&aacute; Elli-Marja Hetta. Oovd&acirc;st Mira Rauhala, Inka Nuorgam, Inga Helander j&aacute; Laura-Maija Niittyvuopio. </span>
</p>
<br />
<p>
Lii&#331;kah:&nbsp; 
</p>
<p>
<a href="http://nuoraidraddi.blogspot.fi/" target="_blank"><span style="color: #008080">Nuor&acirc;ir&auml;&auml;&#273;i blogi&nbsp;</span></a><span style="color: #008080"> </span>
</p>
<p>
<a href="http://fi-fi.facebook.com/pages/Nuoraidr%C3%A1%C4%91%C4%91i-Nuorisoneuvosto/316259918390347" target="_blank"><span style="color: #008080">Nuor&acirc;ir&auml;&auml;&#273;i Facebookist</span></a><span style="color: #008080"> </span>
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=477&amp;Itemid=69" target="_blank"><span style="color: #008080">Nuor&acirc;ir&auml;&auml;&#273;i</span></a><span style="color: #008080"> </span>
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 11.11.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	