<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Ärbivuáválii tiä&amp;#273;u syeji ovdán</title>
<meta name="title" content="Ärbivuáválii tiä&amp;#273;u syeji ovdán" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Ärbivuáválii tiä&#273;u syeji ovdán									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=531" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=531','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=531&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=531&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Suom&acirc; s&auml;mitige ovd&acirc;steijeeh, saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; s&auml;mitige stiivr&acirc; jeess&acirc;n Nilla Tapiola l&aacute;v&aacute; tu&#273;&acirc;v&aacute;&aacute;h aalmugijkosk&acirc;sii artikla 8(j)-pargoju&aacute;vhu &#269;i&#269;&#269;&acirc;d &#269;u&aacute;kkim pu&aacute;&#273;us&aacute;id. &ldquo;S&auml;mmil&aacute;id lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoj&acirc;lem j&aacute; aalmugijkosk&acirc;sii &auml;rbivu&aacute;v&aacute;lii ti&auml;tun loht&acirc;seijee mi&auml;r&aacute;d&acirc;stooh&acirc;m lii tuo&#273;&acirc;i teh&aacute;l&acirc;&scaron;. &#268;u&aacute;kkim vu&aacute;&#273;uld lii &#269;ielg&acirc;s, et nuuvt Suom&acirc;, ko puo eres-uv en&acirc;meh, kalgeh pehtilitti&#273; &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoj&acirc;lem j&aacute; aalmugijkosk&acirc;sij kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;uttem,&rdquo; saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij. 
<div>
<br />
</div>
<div>
Aalmugijkosk&acirc;s&acirc;&scaron; artikla 8(j)-pargoju&aacute;vkku  (Open-Ended Ad-Hoc Working Group on Article 8(j) and related provisions) valm&acirc;&scaron;t&acirc;l biodiversiteetsop&acirc;mu&scaron; pu&aacute;ttee u&aacute;sipelisop&acirc;mu&scaron;, mii tu&aacute;lloo ive 2012 Intiast j&aacute; taha i&auml;vtutt&acirc;s&acirc;id u&aacute;sipeli&#269;u&aacute;kkim artikla 8(j) kyeskee mi&auml;r&aacute;d&acirc;ss&acirc;n. Sop&acirc;mu&scaron; artikla 8(j) suoij&acirc;l alg&acirc;aalmugij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u. Suom&acirc; s&auml;mitige ovd&acirc;steijeeh u&aacute;s&aacute;list&aacute;in &#269;u&aacute;kkim&acirc;n Suom&acirc; staat&acirc; delegaatiost. &ldquo;Euroop Union ohts&acirc;&scaron; u&aacute;ivil su&aacute;ppoo ohtsijn koordinaatio&#269;u&aacute;kkimijn. Lam u&aacute;li tu&#273;&acirc;v&acirc;&scaron; toos, et Suom&acirc; s&auml;mitiggeest l&acirc;i rievtis vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; EU i&auml;vtutt&acirc;ss&aacute;id j&aacute; EU meid tu&aacute;lvui mii i&auml;vtutt&acirc;s&acirc;id ovd&acirc;skulij&rdquo;, mu&scaron;t&acirc;lij Nilla Tapiola. 
</div>
<div>
&nbsp;
</div>
<div>
&#268;u&aacute;kkim&acirc;n u&aacute;s&aacute;listii s&auml;mmiliih meid Taaž&acirc;st j&aacute; Ruot&acirc;st. Suom&acirc; s&auml;mitige ovd&acirc;steijeeh l&aacute;v&aacute; sav&acirc;st&acirc;ll&acirc;m Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitige ovd&acirc;steijeiguin s&auml;mmil&aacute;id teh&aacute;lij aa&scaron;ij oovdedmist &#269;u&aacute;kkimmi&auml;r&aacute;d&acirc;ss&aacute;id.  &ldquo;Lii teh&aacute;l&acirc;&scaron;, et aalmugijkosk&acirc;sijn &#269;u&aacute;kkimijn jie&scaron;kote-uv en&acirc;mij s&auml;mmil&aacute;id k&aacute;vnoo &auml;igi ohts&acirc;&scaron;palaver&aacute;id j&aacute; &ndash;suog&acirc;rd&acirc;lm&aacute;id. S&auml;mmilij ovd&acirc;st&acirc;sl&acirc;&scaron; orgaan&acirc;i t&aacute;&aacute;hust lii teh&aacute;l&acirc;&scaron; le&#273;e mieldi mi&auml;r&aacute;d&acirc;stooh&acirc;m ku&aacute;vd&aacute;žist, mudoi mij mon&acirc;ttep vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;&rdquo;, ti&auml;dutt&aacute;v&aacute; N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; Tapiola.&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
<em>Suom&acirc; delegaatio artikla 8(j)-pargoju&aacute;vhu &#269;u&aacute;kkimist: Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, pir&acirc;sneuvos Aulikki Alanen j&aacute; Nilla Tapiola</em>
</div>
<div>
&nbsp;
</div>
<img style="float: left; width: 440px; height: 247px; margin: 5px" src="images/stories/yleiset_kuvat/kokouskuva.jpg" alt="kokouskuva.jpg" title="kokouskuva.jpg" width="440" height="247" />
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&#268;u&aacute;kkimist tohhui i&auml;vtutt&acirc;s u&#273;&#273;&acirc; artikla 8(j) ol&aacute;&scaron;uttem maa&#331;g&acirc;ih&aacute;s&acirc;žž&acirc;n pargo-ohjelm&acirc;n. Maa&#331;g&acirc;ih&aacute;s&acirc;&scaron; pargo-ohjelm stivree biodiversiteetsop&acirc;mu&scaron; &#269;&auml;&auml;llimkode j&aacute; sop&acirc;mu&scaron;u&aacute;sipeelij tooim&acirc;.  &#268;u&aacute;kkimist valm&acirc;&scaron;t&acirc;llui strategia biodiversiteetsop&acirc;mu&scaron; artikla 10(c) lahtem&acirc;n artikla 8(j)-pargoju&aacute;vhu paargon. Artikla 10(c) suoij&acirc;l t&aacute;v&aacute;lii lu&aacute;ndukevttim, maid h&aacute;rjutteh kulttuurl&acirc;&scaron; vuovij mi&auml;ld&aacute;s&aacute;vt pi&scaron;tee vuovvijn. &#268;&aacute;ukkim i&auml;vtut, et artikla 10(c) ol&aacute;&scaron;utm&acirc;n r&aacute;htojeh ravvuuh j&aacute; et aalmugliih biodversiteetstrategiah tu&aacute;rjuh pi&scaron;tee t&aacute;v&aacute;lii lu&aacute;ndukevttim. Puoh tooim&acirc;id artikla 8(j) ol&aacute;&scaron;utm&acirc;n kalga valm&acirc;&scaron;t&acirc;ll&acirc;&#273; j&aacute; ol&aacute;&scaron;utti&#273; oovt&acirc;stpargoost alg&acirc;aalmugijguin. &ldquo;T&aacute;v&aacute;lii lu&aacute;ndukevttim suoj&acirc;lem lii teh&aacute;l&acirc;&scaron; meid &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoij&acirc;lm&acirc;n. Suom&acirc;st artikla 10(c) suoj&acirc;lem lu&aacute;ndukevttim lii s&auml;mmilij &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i pi&scaron;tee lu&aacute;ndukevttim. Suom&acirc;st artikla 10(c) ol&aacute;&scaron;uttem lii p&aacute;&aacute;cc&aacute;m hu&aacute;mm&aacute;&scaron;h&aacute;nn&aacute;&aacute; j&aacute; mij &scaron;odd&acirc;p i&auml;vtutti&#273;, et u&#273;&acirc;smittum Suom&acirc; biodiversiteetstrategiast kie&#273;&acirc;vu&scaron;&scaron;oo s&auml;mmilij pi&scaron;tee lu&aacute;ndukevttim turvim&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l. &nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Pargoju&aacute;vkku kie&#273;&acirc;vu&scaron;&acirc;i meid u&#273;&#273;&acirc; &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u tile kovvejeijee indikaattorij sisk&aacute;ld&acirc;s j&aacute; avžuuttij staat&acirc;id v&auml;ldi&#273; indikaattorijd jotel&aacute;vt ki&auml;vtun. Indikaattoreh l&aacute;&aacute; tuhhiittum biodiversiteetsop&acirc;mu&scaron; u&aacute;sipeli&#269;u&aacute;kkimist (CO10) moonn&acirc;m ive. Ku&aacute;lm&aacute;d, COP9- &#269;u&aacute;kkimist tuhhiittum indikaattor kiel&acirc;lii maa&#331;g&acirc;n&aacute;l&aacute;s&acirc;&scaron;vuo&#273;&acirc;st lii jo ki&auml;vtust. Indikaattoreh kie&#273;&acirc;vu&scaron;eh alg&acirc;aalmugij &auml;rbivu&aacute;v&aacute;lij aass&acirc;m- j&aacute; navd&acirc;&scaron;emku&aacute;vlui eenn&acirc;mkevttim j&aacute; hald&acirc;&scaron;em tile sehe &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i sajattuv. &ldquo;U&#273;&#273;&acirc; indikaattoreh l&aacute;&aacute; teh&aacute;liih, v&acirc;i pyehtip &#269;ielgi&#273; &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u j&aacute; t&aacute;v&aacute;lii lu&aacute;ndukevttim tile. S&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu lii &#269;on&acirc;s&acirc;m s&auml;mikiel&acirc;n j&aacute; &auml;rbivu&aacute;v&aacute;l&aacute;id i&auml;l&aacute;tt&acirc;ss&aacute;id. Suom&acirc;st ij kuitt&acirc;g lah &auml;&auml;igit&aacute;s&aacute;s&acirc;&scaron; ti&auml;tu s&auml;mmilij &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;s&acirc;i sajattuv&acirc;st t&acirc;i ub&acirc; i&auml;l&aacute;tt&acirc;s h&aacute;rjutteijei meereest. Suom&acirc; s&auml;mitigge lii uucc&acirc;m rutt&acirc;dem s&auml;mmil&acirc;&scaron;i&auml;l&aacute;tt&acirc;s&acirc;i tile &#269;ielgiim&acirc;n Suom&acirc;st. &#268;ielgiitt&acirc;s lii hu&aacute;pul&acirc;&scaron;, v&acirc;i Suom&acirc; pu&aacute;ht&aacute; v&auml;ldi&#273; ki&auml;vtun indikaattorijd j&aacute; ol&aacute;&scaron;utti&#273; aalmugijkosk&acirc;sijd kenig&acirc;svuo&#273;&acirc;idis. Tu&aacute;ivum, et staat&acirc; mie&#273;eet jotel&aacute;vt rutt&acirc;dem &#269;ielgiitt&acirc;s r&auml;htim&acirc;n&rdquo; Nilla Tapiola ki&auml;s&aacute;. &nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Suom&acirc;st artikla 8(j) ol&aacute;&scaron;uttem valm&acirc;&scaron;t&acirc;ll&acirc;m &auml;&scaron;&scaron;itobdeepargoju&aacute;vkku lii luov&acirc;tt&acirc;m raportis pir&acirc;sministeri&ouml;n 7.6.2011. &ldquo;Montreal &#269;u&aacute;kkimist &#269;ielg&acirc;i, et Suom&acirc; lii oovd&acirc;stjottee artikla 8(j) olesv&aacute;ld&aacute;lii ol&aacute;&scaron;uttemn valm&acirc;&scaron;t&acirc;lmist. Katais hald&acirc;tt&acirc;s hald&acirc;tt&acirc;sohjelm&acirc;st l&aacute;&aacute; &#269;on&acirc;s&acirc;m suoj&acirc;li&#273; &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u. Akw&eacute;:Kon ravvuuh l&aacute;&aacute; heiviittum Suom&acirc;st tu&scaron;e P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m- j&aacute; kevttimvu&aacute;v&aacute;m r&auml;htimist, mii lii t&auml;&auml;l joo&#273;oost. &Auml;&scaron;&scaron;itobdeepargoju&aacute;vhu ol&aacute;&scaron;uttemi&auml;vtutt&acirc;sah Suom&acirc; staat&acirc;n kalga kuitt&acirc;g ol&aacute;&scaron;utti&#273; j&aacute; ol&aacute;&scaron;uttem kalga &auml;lgi&#273; pehtil&aacute;vt Suom&acirc; staat&acirc; j&aacute; s&auml;mitige oovt&acirc;stpargoin. &rdquo;, v&aacute;&aacute;t&aacute; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi, kote lii toim&acirc;m meid aalmugl&acirc;&scaron; 8(j)- &auml;&scaron;&scaron;itobdeepargoju&aacute;vhu saav&acirc;jo&#273;etteijen. 
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
Laseti&auml;&#273;uh:&nbsp;<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=33&amp;Itemid=" target="_parent">S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</div>
<div>
&nbsp;
</div>
<div>
Lis&auml;ti&auml;tu &#269;u&aacute;kkimist j&aacute; ton mi&auml;r&aacute;d&acirc;s&acirc;in (e&#331;g&acirc;l&acirc;skiel&acirc;n): 
</div>
<div>
<a href="http://www.cbd.int/doc/?meeting=WG8J-07" target="_parent">http://www.cbd.int/doc/?meeting=WG8J-07</a> 
</div>
<div>
<a href="http://www.cbd.int/convention/wg8j.shtml" target="_parent">http://www.cbd.int/convention/wg8j.shtml</a> 
</div>
<div>
<a href="http://www.ymparisto.fi/lumonet/8j" target="_parent">Suom&acirc; artikla 8(j)-siij&#273;oh</a> 
</div>
<div>
&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1314&amp;Itemid=" class="doclink">S&auml;mitige aalg&acirc; s&auml;mmil&acirc;&scaron;i&auml;l&aacute;tt&acirc;s&acirc;i tile &#269;ielgejeijee &#269;ielgiitt&acirc;s r&auml;htimist (suom&acirc;kiel&acirc;n)  </a>
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 07.11.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	