<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Nuorttâsämmiliih</title>
<meta name="title" content="Nuorttâsämmiliih" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Nuorttâsämmiliih									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=214" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=214','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=214&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=214&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Nuortt&acirc;s&auml;mmiliih lii aalmug kuulm&acirc; en&acirc;mist: Taaž&acirc;st, Suom&acirc;st j&aacute; Ruo&scaron;&acirc;st. Sii kolg&acirc;mužž&acirc;n lii lama&scaron; aass&acirc;&#273; ku&aacute;vlust, mast stuorr&acirc;v&auml;&auml;ldih l&aacute;&aacute; rijd&acirc;l&acirc;m ihe&#269;uo&#273;ij &auml;&auml;igi. V&auml;ldikudij raajij nub&aacute;stusah l&aacute;&aacute; &#269;uuvtij vaikutt&acirc;m nuortt&acirc;s&auml;mmilij elim&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st l&aacute;&aacute; nuortt&acirc;s&auml;mmiliih suull&acirc;n 600, ki&auml;h &auml;&auml;ssih nuuvt s&auml;miku&aacute;vlust ko ton ulguubeln-uv. Stuorr&acirc; u&aacute;si nuortt&acirc;s&auml;mmilijn &auml;&auml;ssih sier&acirc;n&acirc;s nuortt&acirc;l&acirc;&scaron;ku&aacute;vlust (Nuortt&acirc;l&acirc;&scaron;laah&acirc; 4.2.1995/253, 2 &sect;), main l&aacute;&aacute; &#268;evetj&auml;&auml;vri j&aacute; Njellim nuortt&acirc;l&acirc;&scaron;siijdah sehe Ki&#273;&#273;&acirc;j&auml;&auml;vri nuortt&acirc;l&acirc;&scaron;&acirc;i aass&acirc;mku&aacute;vlu. &#268;evetj&auml;vri lii nuortt&acirc;l&acirc;&scaron;ku&aacute;vlu v&aacute;&aacute;imus, mast nuortt&acirc;s&auml;mikiel&acirc; j&aacute; kulttuur l&aacute;&aacute; lu&aacute;ndul&acirc;&scaron; u&aacute;si jyehipi&auml;iv&aacute;l&acirc;&scaron; eellim. I&auml;n&aacute;&aacute;&scaron; u&aacute;si nuortt&acirc;l&acirc;&scaron;ku&aacute;vlust &auml;ssee nuortt&acirc;s&auml;mmilijn &auml;&auml;ssih eidu &#268;evetj&auml;&auml;vrist. 
</p>
<p>
<img style="margin: 5px; width: 350px; float: left; height: 233px" src="images/stories/yleiset_kuvat/Oktavuohta/sevetti%201.jpg" alt="sevetti 1.jpg" title="sevetti 1.jpg" width="350" height="233" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;l&acirc;&scaron;&acirc;i as&acirc;ttem 60-ive juhleh &#268;evetj&auml;&auml;vrist 2009.
</p>
<p>
&nbsp;
</p>
<h1>Kiel&acirc;</h1>
<p>
Nuortt&acirc;s&auml;mikiel&acirc; kul&aacute; nuorttiipi&auml;l&aacute;i s&auml;mikiel&acirc;i ju&aacute;vkun. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mmilijn suull&acirc;n peeli s&aacute;rnuh eenikiel&acirc;nis nuortt&acirc;s&auml;mikiel&acirc;. Lohomeerrin tot lii suull&acirc;n 300 olmožid. Ko tarkkuust&acirc;l eenikiel&acirc;lij aheju&aacute;h&aacute;sem, te pu&aacute;ht&aacute; u&aacute;ni&#273;, et ovdil ive 1970 &scaron;odd&acirc;m nuortt&acirc;s&auml;mmiliih l&aacute;&aacute; opp&acirc;m eenikiel&acirc;nis nuortt&acirc;s&auml;mikiel&acirc;. Tast ma&#331;a &scaron;odd&acirc;m nuortt&acirc;s&auml;mmilijn l&aacute;&aacute; i&auml;n&aacute;&aacute;&scaron; eenikiel&acirc;nis suom&acirc;kiel&acirc;liih. Positiivl&acirc;&scaron; ovd&aacute;nm&acirc;n ti&auml;ttoo, et oppeet ivveest 1990 ovd&acirc;skulij l&aacute;&aacute; &scaron;odd&acirc;m motomeh kyevtkiel&acirc;liih p&aacute;rn&aacute;&aacute;h (nuortt&acirc;s&auml;mikiel&acirc;&ndash;suom&acirc;kiel&acirc;). Potk&acirc; kiel&acirc; sird&acirc;&scaron;uumeest suh&acirc;puolv&acirc;st nuub&aacute;n lii tov&acirc;tt&acirc;m tom, et kiel&acirc; ij lah ovd&aacute;n&acirc;m syemmilii ohts&acirc;&scaron;kode stuorr&acirc; nub&aacute;stus mield lu&aacute;ndul&acirc;žž&acirc;n, tierv&acirc;s j&aacute; ellee kiell&acirc;n (&quot;natural, healthy and living language&quot;) u&aacute;ssin noon&acirc; nuortt&acirc;s&auml;mmil&acirc;&scaron; si&auml;rv&aacute;duv. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mmiliih kevttih nuortt&acirc;s&auml;mikiel&acirc; en&acirc;must&aacute;&aacute; &#268;evetj&auml;&auml;vri ku&aacute;vlust. Tobbeen kiel&acirc; lii jyehipi&auml;iv&aacute;lii ki&auml;vtust p&auml;ikki-, &scaron;kovl&acirc;- j&aacute; pargokiell&acirc;n, een&acirc;b kuitt&acirc;g pu&aacute;r&aacute;suboi ulmui kosk&acirc;vuo&#273;&acirc;st. Eres ku&aacute;vluin kiel&acirc; lii masa lappum. Motomijn soojijn, tegu Avveel nuortt&acirc;kiel&acirc;pierv&acirc;list, ortodoks&acirc;l&acirc;&scaron; kirhoost j&aacute; pu&aacute;r&aacute;sij palv&acirc;lemp&auml;&auml;ihist pu&aacute;ht&aacute; kiel&acirc; kuitt&acirc;g kevtti&#273;. S&auml;&auml;mi radio lii meiddei teh&aacute;l&acirc;&scaron; areena kevtti&#273; j&aacute; kuull&acirc;&#273; kiel&acirc;. S&auml;&auml;mi radio lii-uv lama&scaron; pehtilumos ri&auml;idu erom&acirc;&scaron;&aacute;vt nuortt&acirc;s&auml;mikiel&acirc; ovdedem- j&aacute; si&auml;iluttempargoost fal&acirc;m&aacute;in nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; ohjelm ohoi mield jo luuvij iivij &auml;&auml;igi. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc; kirjekiel&acirc; j&aacute; &#269;&auml;&auml;llimvyehi ovdeduud&scaron;kuo&#273;ij i&auml;sk&aacute;n 1970-lovvoost. Nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;ttuvvoo t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi kiel&acirc;pierv&acirc;list j&aacute; vu&aacute;&#273;u&scaron;koovl&acirc;st sehe luv&acirc;ttuv&acirc;st k&aacute;i&#273;usm&aacute;tt&aacute;&aacute;tt&acirc;ss&acirc;n.&nbsp;
</p>
<p>
&nbsp;
<img style="float: right; margin: 5px; width: 200px; height: 267px" src="images/stories/Oktavuohta2012/sara%20w.jpg" alt="sara w.jpg" title="Sara Wesslin" width="200" height="267" />
</p>
<p>
Eenikiel&acirc;lijn tu&scaron;e motomeh m&auml;ttih luuh&acirc;&#273; j&aacute; &#269;&auml;&auml;lli&#273; nuortt&acirc;s&auml;mikiel&acirc;. &#268;&auml;&auml;llimt&aacute;&aacute;i&#273;u sij l&aacute;&aacute; opp&acirc;m &#269;&auml;&auml;llimkuurs&acirc;in. Ive 1991 &aacute;lg&aacute;m nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s keežild i&auml;n&aacute;&aacute;&scaron; u&aacute;si &#268;evetj&auml;&auml;vri &scaron;koovl&acirc; u&aacute;ppein m&aacute;ttih luuh&acirc;&#273; j&aacute; &#269;&auml;&auml;lli&#273;. Lii kuitt&acirc;g hu&aacute;m&aacute;&scaron;ittee, et i&auml;n&aacute;&aacute;&scaron; u&aacute;si u&aacute;ppein l&aacute;&aacute; eenikiel&acirc;s peeleest suom&acirc;kiel&acirc;liih, j&aacute; sij l&aacute;&aacute; opp&acirc;m nuortt&acirc;s&auml;mikiel&acirc; vieres kiell&acirc;n. Tanen kiel&acirc; m&auml;ttim lii ucce. Nuuvtpa tile lii tot, et eenikiel&acirc;liih i&auml; m&auml;&auml;ti &#269;&auml;&auml;lli&#273; j&aacute; toh, ki&auml;h m&auml;ttih &#269;&auml;&auml;lli&#273;, m&auml;ttih kiel&acirc; tu&scaron;e ucc&aacute;&aacute;. Nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kiel&acirc;pargeid li&#269;ij pargo f&aacute;lusist valjeest ovd&acirc;merkk&acirc;n opp&acirc;materiaal r&auml;htimist.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Kooveest nuortt&acirc;s&auml;mmil&acirc;&scaron; nieid&acirc; Sara Wesslin. 
</p>
<p>
&nbsp;&nbsp; 
&nbsp;
</p>
<h1>I&auml;l&aacute;tt&acirc;sah</h1>
<p>
Nuortt&acirc;s&auml;mmilij &auml;rbivu&aacute;v&aacute;liih i&auml;l&aacute;tt&acirc;sah l&aacute;&aacute; lama&scaron; pu&aacute;suitu&aacute;lu, kyelipivdo, meccipivdo, tyeji j&aacute; nuurr&acirc;m. Pu&aacute;suitu&aacute;lu lii ain-uv teh&aacute;l&acirc;&scaron; i&auml;l&aacute;tt&acirc;s, aain&acirc;s &#268;evetj&auml;&auml;vri ku&aacute;vlust. Nuortt&acirc;l&acirc;&scaron;palg&acirc;seh l&aacute;&aacute; Nji&auml;v&#273;&aacute;m j&aacute; V&auml;&auml;&#269;&#269;ir palg&acirc;seh. Ku&aacute;l&aacute;stem, mi&auml;c&aacute;stem, muorjim j&aacute; kuobb&acirc;rij nuurr&acirc;m pargoo innig i&auml;n&aacute;&aacute;&scaron; p&auml;ikkit&aacute;rbun. 
</p>
<p>
&nbsp;&nbsp;
</p>
<p>
Palv&acirc;lemsyergi, ma&#273;h&acirc;&scaron;em j&aacute; toos kullee ohjelmpalv&acirc;lusah l&aacute;&aacute; ovd&aacute;neijee i&auml;l&aacute;tt&acirc;sah. Nuortt&acirc;s&auml;mikiel&acirc;n j&aacute; kulttuur&acirc;n kullee tooimah adeleh pargo ain ma&#331;g&acirc;subboid ulmuid. 
</p>
<p>
&nbsp;&nbsp;
</p>
<h1>Tyeji</h1>
<p>
Nuortt&acirc;s&auml;mmilij m&aacute;ccuheh i&auml;r&aacute;neh eres s&auml;mim&aacute;ccuhijn eres lasseen nuuvt, et tain lii valjeest k&auml;sseeke&#273;gikirjim. Jie&scaron;vuo&#273;&acirc;liih tyejeh k&auml;sseeke&#273;gikirjim lasseen j&aacute;&aacute; veddi- j&aacute; pessipargoh sehe sn&auml;ldein poonnum, saavz&acirc;ulloost rahtum r&aacute;&aacute;nuh, vaacah j&aacute; suh&aacute;h. Kyelenahkij kevttim lii majemui ihelovoi &auml;&auml;igi macc&acirc;m tyejimi&auml;&scaron;t&aacute;rij t&aacute;i&#273;oid. Almai &auml;rbivu&aacute;v&aacute;liih pargoh l&aacute;&aacute; sanirievah, kerriseh, k&aacute;rb&aacute;h j&aacute; jie&scaron;kote-uvl&aacute;g&aacute;neh anotii&#331;gah. 
</p>
<br />
<h1>Oskold&acirc;h</h1>
<p>
Nuortt&acirc;s&auml;mmiliih l&aacute;&aacute; t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi i&auml;n&aacute;&aacute;&scaron; ortodoks&acirc;lii kirho jes&acirc;neh. Trifon Pi&auml;cc&aacute;mlii p&aacute;kkumist nuortt&acirc;s&auml;mmiliih k&aacute;stojii ortodoks&acirc;l&acirc;&scaron; oskold&acirc;h&acirc;n jo 1500-lovo pelimuddoost. Onn&aacute;&aacute; peeivi-uv ortodoks&acirc;l&acirc;&scaron; oskold&acirc;h i&auml;l&aacute; nanosin nuortt&acirc;s&auml;mmilij kulttuur&acirc;st. Ortodoks&acirc;liih kirhoh l&aacute;&aacute; &#268;evetj&auml;&auml;vrist, Avelist j&aacute; Njellimist sehe kappel Ki&#273;&#273;&acirc;j&auml;&auml;vrist. Ortodoks&acirc;l&acirc;&scaron;vuot&acirc; i&auml;rut nuortt&acirc;s&auml;mmilijd Suom&acirc; eres s&auml;mmilijn, ki&auml;h kuleh i&auml;n&aacute;&aacute;&scaron; luteril&acirc;&scaron; kiirkon. 
</p>
<p>
&nbsp;
</p>
<h1>Nuortt&acirc;l&acirc;&scaron; muusik&auml;rbivyehi</h1>
<p>
Nuortt&acirc;l&acirc;&scaron; muusik&auml;rbivu&aacute;h&aacute;n kuleh leu'ddeh &ndash; l&aacute;vlum&aacute;in mu&scaron;t&acirc;lum tivt&acirc;stuvah. Leu'ddeh mu&scaron;t&acirc;leh ulmuin j&aacute; t&aacute;b&aacute;htus&acirc;in sii elimist sehe pir&acirc;stittee lu&aacute;ndust. Leu'ddeh si&auml;mm&aacute;&aacute; ko nuortt&acirc;l&acirc;&scaron;main&acirc;seh si&auml;ilutteh nuortt&acirc;l&acirc;&scaron;&acirc;i historj&aacute; nj&aacute;lm&aacute;l&acirc;&scaron; &auml;rbivyehin. Muusik&auml;rbivu&aacute;h&aacute;n kuleh meiddei vu&aacute;ttumlavluuh, laavl&acirc;sierah, katrilleh j&aacute; &#269;i&auml;rrumsaalmah. 
</p>
<p>
&nbsp;
</p>
<h1>Tanss&acirc;</h1>
<p>
Aalmugtanss&acirc;&auml;rbivyehi j&aacute; katril t&aacute;nss&aacute;m l&aacute;&aacute; meiddei pu&aacute;tt&aacute;m Ranska hovitaans&acirc;in nuortt&acirc;n u&aacute;ssin nuortt&acirc;s&auml;mmil&acirc;&scaron; kulttuur. M&auml;tki Pi&auml;iv&aacute;&scaron;kun&acirc;g&acirc;s hovist nuortt&acirc;l&acirc;i en&acirc;m&aacute;id lii lama&scaron; kukke, j&aacute; ton m&auml;&auml;&#273;gi &auml;&auml;igi katril lii-uv h&aacute;m&aacute;&scaron;um alg&acirc;k&auml;ldeestis masa tubd&acirc;mettumin. Katril t&aacute;nss&aacute;m m&aacute;tt&aacute;&aacute;tuvvoo aain&acirc;s &#268;evetj&auml;&auml;vri &scaron;koovl&acirc;st j&aacute; tot i&scaron;edij sirde&#273; katrilt&aacute;&aacute;i&#273;u meiddei nuor&acirc;b puolv&acirc;n. 
</p>
<p>
<img style="margin: 5px; width: 350px; float: left; height: 233px" src="images/stories/yleiset_kuvat/Oktavuohta/sevetti%202.jpg" alt="sevetti 2.jpg" title="sevetti 2.jpg" width="350" height="233" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;l&acirc;&scaron;&acirc;i lu&aacute;tt&aacute;mu&scaron;almai Veikko Feodoroff tol&acirc;min saav&acirc; Nuortt&acirc;l&acirc;&scaron;&acirc;i as&acirc;ttem 60-ive juhleest 2009.
</p>
<p>
&nbsp;
</p>
<h1>Hald&acirc;tt&acirc;s </h1>
<p>
Nuortt&acirc;s&auml;mmiliih lii majemu&scaron; s&auml;&auml;mi hi&auml;imuin, ki&auml;i toovl&aacute;&scaron; j&aacute; jie&scaron;vuo&#273;&acirc;l&acirc;&scaron; hald&acirc;tt&acirc;s lii ain-uv ki&auml;vtust, veikk&acirc; lii-uv u&aacute;li &#269;uuvtij mon&acirc;tt&acirc;m toim&acirc;v&auml;&auml;ldis. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;l&acirc;&scaron;&acirc;i toovl&aacute;&scaron; jie&scaron;hald&acirc;&scaron;emvu&aacute;h&aacute;d&acirc;h, nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim, lii alemus merideijee orgaan, ko meriduvvoo nuortt&acirc;l&acirc;&scaron;&acirc;id kyeskee aa&scaron;ijn. Sijd&acirc;&#269;u&aacute;kkimeh tu&aacute;llojeh kuohtuin nuortt&acirc;l&acirc;&scaron;siijd&acirc;in Njellim-Ki&#273;&#273;ij&auml;&auml;vrist j&aacute; &#268;evetj&auml;&auml;vrist. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim joo&#273;eet j&aacute; oovd&acirc;st vaalj&acirc;iguin v&auml;ljejum nuortt&acirc;l&acirc;&scaron;&acirc;i lu&aacute;tt&aacute;mu&scaron;almai. Sijd&acirc;&#269;u&aacute;kkimist lii toim&acirc;tt&acirc;h &#268;evetj&auml;&auml;vrist, kost lu&aacute;tt&aacute;mu&scaron;almaa i&scaron;&scaron;een parga nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim &#269;&auml;llee. 
</p>
<p>
&nbsp;
</p>
<p>
Ku&aacute;bb&aacute;&aacute;-uv siijd&acirc;st lii jieij&acirc;s nuortt&acirc;l&acirc;&scaron;r&auml;&auml;&#273;i, mon sijd&acirc;&#269;u&aacute;kkimeh v&auml;ljejeh jieij&acirc;s kosk&acirc;vuo&#273;&acirc;st si&auml;mm&aacute;&aacute; kukkosii pajan ko lu&aacute;tt&aacute;mu&scaron;almaa-uv. Nuortt&acirc;l&acirc;&scaron;raa&#273;ij pargon lii i&scaron;edi&#273; nuortt&acirc;l&acirc;&scaron;&acirc;i lu&aacute;tt&aacute;mu&scaron;almaa aa&scaron;ij hoitt&aacute;&aacute;mist addelm&aacute;in u&aacute;inuidis ohtsijn aa&scaron;ijn. Stuorr&acirc;, prinsiipliih linjiimeh kuitt&acirc;g kie&#273;&acirc;vu&scaron;&scaron;ojeh sijd&acirc;&#269;u&aacute;kkimijn. T&aacute;v&aacute;l&aacute;vt lu&aacute;tt&aacute;mu&scaron;almai lii nube siijd&acirc;st j&aacute; v&auml;rilu&aacute;tt&aacute;mu&scaron;almai nube siijd&acirc;st. V&auml;rilu&aacute;tt&aacute;mu&scaron;almai v&auml;ljejuvvoo nuortt&acirc;l&acirc;&scaron;raa&#273;ij jes&acirc;nij kosk&acirc;vuo&#273;&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Tekst&acirc;: Tiina Sanila-Aikio 
</p>
<p>
Koveh: Ulla Isotalo 
</p>
<p>
&nbsp;
</p>
<p>
Lii&#331;kah: 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mmil&acirc;&scaron; kiel&acirc;- j&aacute; kulttuurservi <a href="http://www.saaminuett.fi/" target="_blank">Saa'mi Nue'tt ry</a> 
</p>
<p>
<a href="http://www.samimuseum.fi/saamjiellem/" target="_blank">Nuortt&acirc;s&auml;mmiliih</a> - S&auml;mimuseo Siijd&acirc; pyevtittem ti&auml;tupakkeet 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=176&amp;Itemid=61" target="_blank">Nuortt&acirc;s&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc;liih opp&acirc;materiaaleh</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	