<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Konferens huáput tave-eennâmlâš sämisopâmuš já ILO-sopâmuš</title>
<meta name="title" content="Konferens huáput tave-eennâmlâš sämisopâmuš já ILO-sopâmuš" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Konferens huáput tave-eennâmlâš sämisopâmuš já ILO-sopâmuš									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=180" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=180','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=180&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=180&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Suom&acirc;, Ruot&acirc; j&aacute; Taaž&acirc; S&auml;mitigeh movtijditeh staat&acirc;id ohts&acirc;&scaron;pargoost s&auml;mitigijguin ovdedi&#273; tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; vu&aacute;im&aacute;n&scaron;odd&acirc;m. S&auml;mitigeh movtijditeh staat&acirc;id aalmugl&acirc;&scaron; &#269;u&aacute;vdus&aacute;id ILO 169 sop&acirc;mu&scaron; vuoi&#331;&acirc;st j&aacute; avžuutteh Suom&acirc; ja Ruot&acirc; ratifisti&#273; sop&acirc;mu&scaron;. 
<p>
&nbsp;
</p>
<p>
Ru&aacute;vinjaarg&acirc;st majebaarg&acirc; 28.10 toollum s&auml;&auml;mi parlamentt&acirc;rij konferens tuhhiittij lopp&acirc;&auml;&scaron;&scaron;ikirje, mast tot el. ti&auml;ddut staat&acirc;i ovd&acirc;sv&aacute;st&aacute;d&acirc;s alg&acirc;aalmugijdis kyeskee aalmugijkosk&acirc;s&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;utmist. Konferens lopp&acirc;&auml;&scaron;&scaron;ikirje oll&aacute;s&aacute;vt &#269;u&aacute;vvost: 
</p>
<p>
<img style="float: left; margin: 5px; width: 500px; height: 209px" src="images/stories/yleiset_kuvat/img_8643.jpg" alt="img_8643.jpg" title="img_8643.jpg" width="500" height="209" /> 
</p>
<p>
&nbsp;
</p>
<p>
Lopp&acirc;&auml;&scaron;&scaron;ikirje
</p>
<p>
S&auml;miparlamentt&acirc;rij nubbe konferens Ru&aacute;vinjaarg&acirc;st roovv&acirc;dm&aacute;&aacute;nu 28. peeivi 2008 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;miparlamentt&acirc;rij nubbe konferens, moos u&aacute;s&aacute;listii Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigij ovd&acirc;steijeeh j&aacute; Ruo&scaron;&acirc; s&auml;mmilij ovd&acirc;steijeeh, &#269;okk&acirc;nij Ru&aacute;vinjaarg&acirc;n roovv&acirc;dm&aacute;&aacute;nu 28 peeivi 2008: 
</p>
<p>
&nbsp;
</p>
<p>
Kuorr&acirc;s oll&aacute;s&aacute;vt s&auml;miparlamentt&acirc;rij vuoss&acirc;muu konferens almosci&auml;lkk&aacute;mu&scaron;&acirc;n, Juh&acirc;mohe julg&aacute;&scaron;t&acirc;s&acirc;n, j&aacute; ti&auml;ddut taan julg&aacute;&scaron;t&acirc;s vu&aacute;&#273;u teh&aacute;l&acirc;&scaron;vuo&#273;&acirc;, 
</p>
<p>
&nbsp;
</p>
<p>
Ti&auml;ddut, et staat&acirc;in lii ovd&acirc;sv&aacute;st&aacute;d&acirc;s OA alg&acirc;aalmugjulg&aacute;&scaron;t&acirc;s vu&aacute;im&aacute;njoo&#273;eetmist, j&aacute; &#269;uujoot si&auml;mm&aacute;st, et s&auml;miparlamentt&acirc;rijn j&aacute; s&auml;mitiggeest lii ovd&acirc;sv&aacute;st&aacute;d&acirc;s annee&#273; huol&acirc; tast, et alg&acirc;aalmugjulg&aacute;&scaron;t&acirc;s njuolg&acirc;dusah tott&acirc;luvvojeh j&aacute; nu&aacute;vdittuvvojeh, 
</p>
<p>
&nbsp;
</p>
<p>
Mu&scaron;toot staat&acirc;id tast, moi ku&aacute;vluin s&auml;mmiliih &auml;&auml;sih, et ain l&aacute;&aacute; lemin ennuu aalmugijkosk&acirc;s&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; kenig&acirc;svuo&#273;ah, moh i&auml; lah tu&aacute;rvi pyereest ol&aacute;&scaron;uttum, j&aacute; et staatah kalgeh pieij&acirc;&#273; ovd&acirc;sajan kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;uttempargo, 
</p>
<p>
&nbsp;
</p>
<p>
Ti&auml;ddut, et mij s&auml;mmiliih lep oht&acirc; almug, ko mist l&aacute;&aacute; ohts&acirc;&scaron; historj&aacute;, kulttuur, kiel&acirc; j&aacute; eenn&acirc;mku&aacute;vluh, j&aacute; et v&auml;ldikudijr&auml;&auml;jih i&auml; u&aacute;žu rikko&#273; mii oht&acirc;l&acirc;&scaron;vuo&#273;&acirc;; 
</p>
<p>
&nbsp;
</p>
<p>
Almoot oovtmiel&acirc;l&aacute;vt &#269;u&aacute;vvoo: 
</p>
<p>
&nbsp;
</p>
<p>
1. S&auml;mmilijn lii aalmugin OA ive 1966 jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc; kyeskee sop&acirc;mu&scaron; vuoss&acirc;muu artikla mield vuoig&acirc;dvuot&acirc; meridi&#273; jieij&acirc;s poolitl&acirc;&scaron; tiileest, ovdedi&#273; ekonooml&acirc;&scaron;, sosiaall&acirc;&scaron; j&aacute; kulttuurl&acirc;&scaron; ovd&aacute;nemes sehe hald&acirc;&scaron;i&#273; jieij&acirc;s lu&aacute;nduvaarijd j&aacute; -tiettuumijd, ige mongin tiileest u&aacute;žu v&auml;ldi&#273; medd&acirc;l sii &aacute;ig&aacute;pu&aacute;tun kullee teh&aacute;l&acirc;&scaron; resurssijd. S&auml;mmilijd kalga kuull&acirc;&#273; j&aacute; sii kalgeh peess&acirc;&#273; u&aacute;s&aacute;listi&#273; aa&scaron;ij lopp&acirc;prosess&aacute;id, moh vaikutteh njuolgist s&auml;mmil&aacute;id, j&aacute; staatah kalgeh uucc&acirc;&#273; s&auml;mmilij rijj&acirc; j&aacute; muuneeld almottum miett&acirc;m puoh taggaar toim&aacute;id, moh kyeskih s&auml;mmilijd. 
</p>
<p>
&nbsp;
</p>
<p>
2. &Auml;rbiti&auml;tu lii teh&aacute;l&acirc;&scaron; u&aacute;si s&auml;mikulttuur j&aacute; -identiteet. S&auml;mmilijn lii vuoig&acirc;dvuot&acirc; si&auml;ilutti&#273;, suoj&acirc;li&#273; j&aacute; ovdedi&#273; jieij&acirc;s kulttuur&auml;&auml;rbi, &auml;rbiti&auml;&#273;u j&aacute; kulttuurolgospyehtimhaamijd toid kullee r&auml;hteevuoig&acirc;dvuo&#273;&acirc;idiskuin. Staatah kalgeh oovt&acirc;st s&auml;mmilijguin ol&aacute;&scaron;utti&#273; pehtilis tooim&acirc;id tai vuoig&acirc;dvuo&#273;&acirc;i tuubd&acirc;stm&acirc;n j&aacute; suoijiim&acirc;n. &Auml;rbivu&aacute;v&aacute;l&acirc;&scaron; s&auml;&auml;mi symbolij kevttim ij koolg&acirc; le&#273;e lov&aacute;l&acirc;&scaron; s&auml;mmilij miet&acirc;m&acirc;&scaron;&acirc;tt&aacute;&aacute;, j&aacute; taid kalga kevtti&#273; tu&scaron;e s&auml;mmilij jieij&acirc;s tuhhiittem u&aacute;ivil&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
3. S&auml;mmiliih l&aacute;&aacute; maa&#331;g&acirc;i suh&acirc;puolv&acirc;i &auml;&auml;igi i&auml;ll&aacute;m lu&aacute;ndust j&aacute; haah&acirc;m tast &aacute;ig&aacute;pu&aacute;&#273;us, j&aacute; sist lii sier&acirc;n&acirc;s m&auml;ttim lu&aacute;ndu suoij&acirc;lmist j&aacute; kevttimist. S&auml;mmilij &auml;rbiti&auml;tu mi&auml;&#273;u&scaron;t jie&scaron;meidlist noon&acirc; j&aacute; pi&scaron;tee ovd&aacute;nm&acirc;n. S&auml;mmilij sier&acirc;n&acirc;skosk&acirc;vuot&acirc; lu&aacute;ndun tu&aacute;l&aacute; siste sehe kenig&acirc;svuo&#273;&acirc; j&aacute; ovd&acirc;sv&aacute;st&aacute;d&acirc;s pirr&acirc;s kelijdeijee vuot&acirc;nv&auml;ldimist sehe &auml;rbiti&auml;&#273;u sirdemist pu&aacute;tteid suh&acirc;puolv&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
4. Vuoig&acirc;dvuot&acirc; ait&acirc;rdi&#273;, kevtti&#273; j&aacute; ovdedi&#273; jieij&acirc;s kiel&acirc; lii oht&acirc; vu&aacute;&#273;usteijee olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;in. S&auml;mmilijn lii vuoig&acirc;dvuot&acirc; kevtti&#273; jieij&acirc;s kiel&acirc; j&aacute; et sun &scaron;adda iberdu&#273; jiej&acirc;s kiel&aacute;in. S&auml;mmiliih kalgeh jiejah hoitt&aacute;&#273; kiel&acirc;s s&auml;mitige pehti. Staatah kalgeh ol&aacute;&scaron;utti&#273; aalmugl&acirc;&scaron; j&aacute; aalmugijkosk&acirc;s&acirc;&scaron; kenig&acirc;svuo&#273;&acirc;idis s&auml;mikiel&acirc; h&aacute;&aacute;r&aacute;n. 
</p>
<p>
&nbsp;
</p>
<p>
5. S&auml;mip&aacute;rn&aacute;in j&aacute; -nuor&acirc;in lii vuoig&acirc;dvuot&acirc; s&aacute;rnu&#273; j&aacute; opp&acirc;&#273; jieij&acirc;s kiel&acirc;, ovdedi&#273; jieij&acirc;s kulttuur j&aacute; identiteet. Staatah j&aacute; s&auml;mitigeh kalgeh oovt&acirc;st vu&aacute;&#273;udi&#273; p&aacute;rn&aacute;id j&aacute; nuor&aacute;id &#269;okk&acirc;nemsoojijd tegu ornijd&acirc;h- j&aacute; netti&#269;okk&acirc;nemsoojijd meiddei v&auml;ldikudijraajij paijeel. S&auml;mip&aacute;rn&aacute;in j&aacute; -nuor&acirc;in lii vuoig&acirc;dvuot&acirc; finni&#273; olesmi&auml;r&aacute;s&acirc;&scaron; tierv&acirc;svuo&#273;&acirc;- j&aacute; sosiaalpalv&acirc;lus, mii vu&aacute;&#273;uduv&aacute; sii jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n, j&aacute; toorj&acirc;- j&aacute; i&scaron;etooim&acirc;id oovdeddijn kalga v&auml;ldi&#273; vuot&acirc;n sii etnis&acirc;&scaron;, kulttuurl&acirc;&scaron;, kiel&acirc;l&acirc;&scaron; j&aacute; uskold&acirc;hl&acirc;&scaron; tu&aacute;v&aacute;&aacute;&scaron;. S&auml;mitigeh &aacute;iguh oovt&acirc;st staat&acirc;iguin v&auml;stidi&#273; Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; p&auml;rni&auml;&scaron;&scaron;iv&aacute;ld&aacute;lijguin ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; raapoort h&aacute;stus&aacute;id. Staatah kalgeh ol&aacute;&scaron;utti&#273; taid vuoig&acirc;dvuo&#273;&acirc;id, moh p&aacute;rn&aacute;in j&aacute; nuor&acirc;in l&aacute;&aacute; aalmugl&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc; j&aacute; aalmugijkosk&acirc;s&acirc;&scaron; riehtistandardij mield. 
</p>
<p>
&nbsp;
</p>
<p>
6. S&auml;mitiigijn lii kenig&acirc;svuot&acirc; toim&acirc;&#273; nuuvt, et kihheen ij olgo&scaron;tuu suh&acirc;pele, seksuaall&acirc;&scaron; sund&aacute;&scaron;ume t&acirc;i etnis&acirc;&scaron;vuo&#273;&acirc; keežild. S&auml;&auml;mi nisonijn j&aacute; -almain kalgeh le&#273;e si&auml;mm&aacute;&aacute;l&aacute;g&aacute;neh m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah, vuoig&acirc;dvuo&#273;ah j&aacute; kenig&acirc;svuo&#273;ah puoh&acirc;in ohts&acirc;&scaron;koddesuorgijn. Nisonijn j&aacute; almain kalgeh le&#273;e si&auml;mm&aacute;&aacute;l&aacute;g&aacute;neh m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah u&aacute;s&aacute;liste&#273; mi&auml;r&aacute;d&acirc;stooh&acirc;morgaan&acirc;i tooim&acirc;n j&aacute; sij kalgeh le&#273;e mieldi vaikutmin vij&#273;&aacute;ht ohts&acirc;&scaron;paargon ohts&acirc;&scaron;kode puoh suorgijn. 
</p>
<p>
&nbsp;
</p>
<p>
7. Staatah kalgeh tubd&acirc;sti&#273; j&aacute; tuhhiitti&#273; s&auml;mmilij om&acirc;stem- j&aacute; kevttimvuoig&acirc;dvuo&#273;&acirc;id jiej&acirc;s en&acirc;m&aacute;id. Tooim&acirc;id s&auml;miku&aacute;vluin ij ei koolg&acirc; ol&aacute;&scaron;utti&#273; ku&aacute;vlu s&auml;mmilij muuneeld almottem miet&acirc;m&acirc;&scaron;&acirc;tt&aacute;&aacute;. S&auml;mmiliih kalgeh finni&#273; oles sajanm&aacute;&aacute;vsu jo-uv en&acirc;min t&acirc;i eres &aacute;&scaron;&aacute;l&acirc;&scaron; sajanm&aacute;vsoin. Sajanm&aacute;&aacute;vsun kalgeh kuull&acirc;&#273; meiddei pu&aacute;ttei suh&acirc;puolv&acirc;i vuoig&acirc;dvuo&#273;&acirc;moon&acirc;tmeh. Staatah kalgeh mac&acirc;tti&#273; en&acirc;mijd, moiguin toh l&aacute;&aacute; &aacute;vh&aacute;st&acirc;ll&acirc;m, tast ma&#331;a ko toi kevttim lii nuuh&acirc;m. Staatah kalgeh tubd&acirc;sti&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; u&aacute;s&aacute;n &aacute;vh&aacute;st&acirc;ll&acirc;m&aacute;&aacute;rvust mineraal&aacute;id t&acirc;i eres riggoduvv&aacute;id, maid v&auml;ldih eenn&acirc;m vyelni t&acirc;i vuoig&acirc;dvuo&#273;&acirc; eres resurss&aacute;id, maid staatah i&auml;ig&aacute;du&scaron;eh s&auml;mmilij aass&acirc;m t&acirc;i mudoi kevttim ku&aacute;vluin. P&aacute;ih&aacute;liih s&auml;misi&auml;rv&aacute;duvah ferttejeh rahtt&acirc;tt&acirc;&#273; ku&aacute;ht&aacute;&#273; h&aacute;stu&scaron;ijd, moh &scaron;adde&#273; sii ku&aacute;vlui lu&aacute;nduvarijguin &aacute;vh&aacute;st&acirc;lmist. 
</p>
<p>
&nbsp;
</p>
<p>
8. Kuulm&acirc; eenn&acirc;m s&auml;mitigeh p&aacute;hudeh, et oovt&acirc;gin s&auml;mmilij aass&acirc;m en&acirc;mist i&auml; lah vu&aacute;h&aacute;duvah, moh v&aacute;ld&aacute;&#269;&#269;ii s&auml;mitige f&aacute;&aacute;run budjetistem- t&acirc;i rutt&acirc;dempaargon s&auml;mit&aacute;rbui v&aacute;r&aacute;s t&acirc;i ol&aacute;&scaron;utti&#273; s&auml;mitige jieij&acirc;s &aacute;&scaron;ij teh&aacute;l&acirc;&scaron;vuo&#273;&acirc;oornig. S&auml;mitigeh p&aacute;hudeh, et jie&scaron;meridemvuoig&acirc;dvuot&acirc;, vuoig&acirc;dvuot&acirc; as&acirc;tti&#273; aa&scaron;ijd jieij&acirc;s teh&aacute;l&acirc;&scaron;vuo&#273;&acirc;oornig&acirc;n j&aacute; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mvuoig&acirc;dvuot&acirc; aa&scaron;ijn, main lii nju&aacute;lgu merh&acirc;&scaron;ume s&auml;mmil&aacute;id alg&acirc;aalmugin, l&aacute;&aacute; merh&acirc;&scaron;ittee aalmugijkosk&acirc;s&acirc;&scaron; vuoig&acirc;dvuo&#273;ah. T&aacute;id prinsiip&acirc;id kalgeh staatah tubd&acirc;sti&#273; j&aacute; ol&aacute;&scaron;utti&#273; meiddei budjet r&auml;htimist j&aacute; s&auml;mi&#269;u&aacute;s&aacute;ttuv&acirc;i rutt&acirc;dmist. 
</p>
<p>
&nbsp;
</p>
<p>
9. S&auml;mitigeh ti&auml;dutteh, et tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron;&acirc;st lii stuorr&acirc; merh&acirc;&scaron;ume s&auml;&auml;mi ohts&acirc;&scaron;koddeovd&aacute;nm&acirc;n, j&aacute; si&auml;mm&aacute;st p&aacute;hudeh huol&acirc;st, et toim&acirc; tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; pyerrin ij l&aacute;h ovd&aacute;n&acirc;m s&auml;miministerij j&aacute; s&auml;mitige saav&acirc;jo&#273;etteijei kosk&acirc;s&acirc;&scaron; sop&acirc;mu&scaron; mi&auml;ld&aacute;s&aacute;vt, vrd. roovv&acirc;dm&aacute;&aacute;nu 14. peeivi 2007 peividum pevdikirje. Si&auml;mm&aacute;st S&auml;mitigeh &#269;ujotteh ton positiivl&acirc;&scaron; paargon, maid puoh staatah porgii OA alg&acirc;aalmugjulg&aacute;&scaron;t&acirc;s finniim&acirc;n &aacute;ig&aacute;. S&auml;mitigeh avžuutteh s&auml;miministerijd j&aacute; s&auml;mitige saav&acirc;jo&#273;etteijeid jotelumos vyevi mield ju&aacute;tki&#273; tave-eenn&acirc;ml&acirc;&scaron; sop&acirc;mu&scaron;proosees &#269;u&aacute;vum&aacute;in ive 2007 roovv&acirc;dm&aacute;&aacute;nu sop&acirc;mu&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
10. S&auml;mitigeh movtijditeh staat&acirc;id ohts&acirc;&scaron;pargoost s&auml;mitigijguin alg&acirc;tti&#273; tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; tooim&acirc;npieij&acirc;m &#269;ielgim staat&acirc;i kosk&acirc;s&acirc;&scaron; ohts&acirc;&scaron;pargo kyeskee &#269;u&aacute;vdusijn. S&auml;mitigeh movtijditeh staat&acirc;id aalmugl&acirc;&scaron; &#269;u&aacute;vdus&aacute;id ILO 169 sop&acirc;mu&scaron; vuoi&#331;&acirc;st j&aacute; avžuutteh Suom&acirc; j&aacute; Ruot&acirc; ratifisti&#273; &aacute;&aacute;&scaron;&aacute;nkullee sop&acirc;mu&scaron;. Suom&acirc;st, Taaž&acirc;st j&aacute; Ruot&acirc;st lii sier&acirc;n&acirc;s ovd&acirc;sv&aacute;st&aacute;d&acirc;s s&auml;mikiel&acirc; si&auml;ilumist j&aacute; oovdedmist ellee kiell&acirc;n meid s&auml;miku&aacute;vlu ulguubeln. S&auml;mitigeh avžuutteh &aacute;&aacute;&scaron;&aacute;nkullee staat&acirc;id r&auml;hti&#273; s&auml;miku&aacute;vlun oll&acirc;t&auml;&auml;si &scaron;kovlim f&auml;llee pirr&acirc;s, v&acirc;i s&auml;minuor&acirc;in lii m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; &scaron;odd&acirc;&#273; s&auml;mikiel&acirc; &auml;&scaron;&scaron;itobden. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.10.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	