<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Mun lam 19-ihásâš Iisko-Jouni Hetta a&amp;#273;ai Iisko já aasâm Vuá&amp;#269;ust  (2008)</title>
<meta name="title" content="Mun lam 19-ihásâš Iisko-Jouni Hetta a&amp;#273;ai Iisko já aasâm Vuá&amp;#269;ust  (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Mun lam 19-ihásâš Iisko-Jouni Hetta a&#273;ai Iisko já aasâm Vuá&#269;ust  (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=259" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=259','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=259&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=259&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
&Aacute;&aacute;mm&aacute;t peeleest lam pajeolmoo&scaron;. Syeinim&aacute;&aacute;nust 2008 moonnim su&aacute;tivieh&acirc;n Avel&acirc;n, j&aacute; tobbeen peess&acirc;m ma&#331;a pu&aacute;ttee ive u&#273;&#273;&acirc;ivem&aacute;&aacute;nu aalg&acirc;st ju&aacute;&#273;h&aacute;m pu&aacute;suipargoid. 
</p>
<p>
<img style="margin: 5px; width: 350px; height: 262px" src="images/stories/videosivusto/lapsetjanuoret/iisko-jouni_hetta_01.jpg" alt="iisko-jouni_hetta_01.jpg" title="iisko-jouni_hetta_01.jpg" width="350" height="262" /> 
</p>
<p>
Lam jott&aacute;&aacute;m vu&aacute;&#273;u&scaron;koovl&acirc; j&aacute; tast ma&#331;a oppim opp&acirc;sop&acirc;mu&scaron;&scaron;&aacute;in pajeolmožin S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute;st. M&aacute;tt&aacute;&aacute;tteijen l&acirc;i i&auml;&#269;&#269;&aacute;m, j&aacute; teoriaohhoid juuttim Aanaar Tu&aacute;ivunjaarg&acirc;st. Tobbeen pees&acirc;i u&aacute;p&aacute;smu&#273; eres nuor&acirc; pajeulmuid, ki&auml;h lijjii meid vu&aacute;lgus s&auml;miku&aacute;vlust. 
</p>
<p>
&nbsp;
</p>
<p>
Muu eenikiel&acirc; lii suom&acirc;kiel&acirc;, mut m&aacute;&aacute;t&aacute;m meiddei s&auml;mikiel&acirc;. Luuhim tom vu&aacute;&#273;u&scaron;koovl&acirc;st oovce ihheed, kosk&acirc;mi&auml;r&aacute;l&aacute;vt kyevtist neelji tiijm&aacute;n ohhoost. &Scaron;koovl&acirc;st oppim kiel&acirc; ennuv: kuullum s&auml;mikiel&acirc; iberd&acirc;m pyereest j&aacute; t&aacute;&aacute;rbu mield pastam s&auml;mikiel&acirc;n s&aacute;rnu&#273;-uv. Tast lii &auml;vkki, ko jot&aacute; s&auml;miku&aacute;vlust. Aain&acirc;s Kiet&acirc;ruott&acirc;sist &scaron;adda jottee&#273; mottoomverd huolhij lunne pu&aacute;suipargoid u&aacute;p&aacute;smuumin, j&aacute; K&auml;rig&acirc;snjaarg&acirc;st lam lama&scaron; pu&aacute;suire&#331;g&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron;vuot&acirc; ij muu eellim erom&acirc;&scaron;&aacute;vt &rdquo;rievd&acirc;d&rdquo;. S&auml;mim&aacute;&aacute;ccuh lii ti&auml;&#273;ust-uv &aacute;inoo rievtis piivt&acirc;s juuhl&aacute;n ko juuhl&aacute;n, ege tane viss&acirc; ma&#331;el&aacute;&aacute;gin taarb&acirc;&scaron; l&auml;dim&aacute;&aacute;ccuh erom&acirc;&scaron;&aacute;vt smiett&acirc;&#273;. &Scaron;iev meccik&aacute;&aacute;rvuh ton sajan l&aacute;&aacute; ti&auml;&#273;ust-uv sovskammuuh, peeskah, njupp&acirc;heh, luukah j&aacute; kam&acirc;spidoh. J&aacute; pyeremuuh suh&aacute;h sovskammuid l&aacute;&aacute; olm&acirc; kamuvsyeinih &ndash; pisoh jyelgih ko&scaron;kesin j&aacute; lieg&acirc;sin. 
</p>
<p>
&nbsp;
</p>
<p>
Pajeolmožin lam halijd&acirc;m ain. Vu&aacute;&#273;u&scaron;koovl&acirc; ma&#331;a i&auml; eres &aacute;m&aacute;tteh i&auml;ll&aacute;m ub&acirc; miel&acirc;stkin. Mist t&auml;&auml;bbin S&auml;&auml;mi palg&acirc;sist l&aacute;&aacute; vyeh&acirc; pyereh pu&aacute;tteevuo&#273;&acirc; u&aacute;inuseh-uv. Mii nuorah lep mottoomverd pu&aacute;timin pu&aacute;suipargoid f&aacute;&aacute;run, j&aacute; ku&aacute;tumeh-uv l&aacute;&aacute; vieh&acirc; &scaron;iev oornigist. Poccuid pu&aacute;ht&aacute; tooll&acirc;&#273; lu&aacute;nduku&aacute;tumijn pirr&acirc; ive, veikk&acirc; mottoomverd toh kale tu&aacute;llojeh p&auml;ikkikaardijn-uv. Lasseen oht&acirc; u&aacute;pis peer&acirc; pi&auml;mm&aacute; poccuidis mi&auml;c&aacute;n. Pi&auml;&#273;uh mist l&aacute;&aacute; vieh&acirc; ennuv, aain&acirc;s kuobžah, j&aacute; toh pu&aacute;tih t&aacute;v&aacute;l&aacute;vt Ruo&scaron;&acirc; ku&aacute;vlust. liijk&aacute; almol&aacute;vt juurd&acirc;&scaron;tijn pu&aacute;tteevuo&#273;&acirc; u&aacute;inuseh l&aacute;&aacute; &#269;uov&acirc;deh. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 267px" src="images/stories/videosivusto/lapsetjanuoret/iisko-jouni_hetta_02.jpg" alt="iisko-jouni_hetta_02.jpg" title="iisko-jouni_hetta_02.jpg" width="200" height="267" />Pu&aacute;suipargoin lam lama&scaron; mieldi jo aaib&acirc;s p&auml;rnivuo&#273;&acirc; r&auml;&auml;jist. Mist l&aacute;&aacute; albumist koveh, main mun lam ive ahas&acirc;žž&acirc;n eeji mield moottorki&auml;lh&aacute; s&aacute;&aacute;tust kyedditen&acirc;mist. Vuoss&acirc;muu vu&aacute;ss&aacute;&aacute; lam vitt&aacute;d&acirc;m 6-ih&aacute;s&acirc;žž&acirc;n. Vitt&aacute;dem koolg&acirc;i h&aacute;rjutt&acirc;ll&acirc;&#273; &#269;uuvtij appelsin koor&aacute;id j&aacute; pessipitt&aacute;id. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi lam mieldi masa jyehi pargoost, i&auml;n&aacute;&aacute;&scaron; kale &#269;okkimpargoin sehe t&auml;lviv pyg&aacute;lus&acirc;in, keessiv vyesimi&auml;rkkumijn j&aacute; syeinim&aacute;&aacute;nust nijtto- j&aacute; su&aacute;hilost&acirc;ki&auml;stupargoin. Lasseen l&aacute;&aacute; vala aai&#273;ij tiivoodmeh j&aacute; eres ucebeh pargoh, j&aacute; ki&#273;&#273;&acirc;t&auml;&auml;lvi ferttee eelli&#273; meeccist poccuid ke&#269;&#269;&acirc;min t&auml;rkkil&aacute;vt. Syeini-porgem&aacute;&aacute;nu lii pu&aacute;suipargoi t&aacute;&aacute;hust t&aacute;v&aacute;l&aacute;vt sijvub &auml;igi, et talle p&aacute;&aacute;c&aacute; &auml;igi ovd&acirc;merkk&acirc;n kyelipiivdon. Ki&#273;&#273;uv must lii vyehin u&aacute;s&aacute;listi&#273; nju&aacute;rustemki&scaron;toid, moh u&aacute;rnejuvvojeh pusuiki&scaron;toi oht&acirc;vuot&acirc;n, veikk&acirc; t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi tot lii-uv p&aacute;&aacute;cc&aacute;m uc&acirc;b&acirc;n. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	