<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge - Sämmilijd ovdâsteijee jiešhaldâšemorgaan</title>
<meta name="title" content="Sämitigge - Sämmilijd ovdâsteijee jiešhaldâšemorgaan" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge - Sämmilijd ovdâsteijee jiešhaldâšemorgaan									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=119" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=119','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=119&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=119&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h1>S&auml;mitigge &ndash; s&auml;mmilij ovd&acirc;skodde&nbsp;</h1>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge lii ive 1996 aalg&acirc;st<a href="https://www.finlex.fi/fi/laki/ajantasa/1995/19950974" target="_self"> jieij&acirc;s lavv&aacute;in</a> &nbsp;vu&aacute;&#273;udum s&auml;mmilij jie&scaron;hald&acirc;&scaron;emorgaan. S&auml;mitigge vu&aacute;&#273;udui ive 1995 u&#273;&acirc;smittum vu&aacute;&#273;ulaav&acirc; vu&aacute;&#273;uld. Ovdil S&auml;mitige iivijn 1973 - 1995 tooim&acirc;i S&auml;&auml;mi Parlament, mii l&acirc;i vu&aacute;&#273;udum tast adelum staat&acirc;r&auml;&auml;&#273;i as&acirc;tt&acirc;ss&aacute;in.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge tu&aacute;im&aacute; riehtiministeri&ouml; hald&acirc;tt&acirc;hsyergist mut&acirc; lii jiec&acirc;n&acirc;s staat&acirc; virgeom&acirc;h&acirc;in. S&auml;mitige toim&acirc; rutt&acirc;duvvoo staat&acirc; budjetrutt&acirc;dm&aacute;in. S&auml;mitige eidus&acirc;&scaron; tooim&acirc;n l&aacute;&aacute; v&auml;ridum staat&acirc; budjetist s. &nbsp;1,6 miljovn eurod. Lasseen s&auml;mitige peht mie&#273;ettuvvoo rutt&acirc;dem s&auml;mmil&acirc;&scaron; kulttuur&acirc;n j&aacute; servijd, s&auml;mikiel&acirc;l&acirc;&scaron; ar&acirc;&scaron;odd&acirc;dem- j&aacute; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;luss&aacute;id j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaalpyevtitt&acirc;s&acirc;n. S&auml;mitiggeest l&aacute;&aacute; meid sier&acirc;n&acirc;sprojekteh, moid pu&aacute;t&aacute; rutt&acirc;dem staat&acirc; j&aacute; Euroop Union varijn.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige terg&acirc;dumos toim&acirc; lii ol&aacute;&scaron;utti&#273; vu&aacute;&#273;ulaav&acirc;st toos as&acirc;ttum tooim&acirc;id a&#273;ai ol&aacute;&scaron;utti&#273; s&auml;mmil&acirc;&scaron; kulttuurjie&scaron;hald&acirc;&scaron;em sehe turv&acirc;sti&#273; s&auml;mmilii alg&acirc;aalmugkulttuur si&auml;ilum j&aacute; ovd&aacute;nem. S&auml;mmil&acirc;&scaron; kulttuurjie&scaron;hald&acirc;&scaron;em ku&aacute;sk&aacute; s&auml;miku&aacute;vlun, mast lii as&acirc;ttum s&auml;mitiggelaav&acirc; ni&auml;lj&aacute;d ceehist (4 &sect;). Ku&aacute;vlun kuleh I&auml;nuduv, Aanaar j&aacute; Ucjuv kield&acirc;i ku&aacute;vluh sehe Laapi palg&acirc;s ku&aacute;vlu Su&aacute;&#273;igil kield&acirc;st a&#273;ai keev&acirc;tl&aacute;vt Vu&aacute;&#269;&#269;u. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<em>K&aacute;rtt&aacute;: s&auml;miku&aacute;vlu&nbsp;</em>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt"><img style="float: left; margin: 5px; width: 766px; height: 562px" src="images/stories/saamelaisten kotiseutualue_inarinsaame_koltta_alue.jpg" alt="saamelaisten kotiseutualue_inarinsaame_koltta_alue.jpg" title="saamelaisten kotiseutualue_inarinsaame_koltta_alue.jpg" width="766" height="562" />
</span><span style="line-height: 11pt">&nbsp;</span>&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Pargoh j&aacute; toim&acirc;</h1>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge &#269;&aacute;itt&aacute; s&auml;mmilij virg&aacute;l&acirc;&scaron; u&aacute;inu. &nbsp;S&auml;mitige pargon lii s&auml;mitiggelaav&acirc; &sect; 6 mield ovd&acirc;sti&#273; s&auml;mmilijd pargoidis kullee aa&scaron;ijn nuuvt aalmugl&aacute;vt ko aalmugijkosk&acirc;s&aacute;vt-uv. Keev&acirc;tl&aacute;vt stuorr&acirc; u&aacute;si s&auml;mitige aalmugijkosk&acirc;s&acirc;&scaron; ovd&acirc;stemijn tahhoo kuulm&acirc; eenn&acirc;m s&auml;mitigij j&aacute; Ruo&scaron;&acirc; s&auml;miseervij, S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i (SPR) tooim&acirc; peht.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge ki&auml;vtt&aacute; jiec&acirc;n&acirc;s meridemv&auml;&auml;ldi. S&auml;mitigge pu&aacute;ht&aacute; adeli&#273; oovd&acirc;npyehtimijd, alguid j&aacute; ci&auml;lkk&aacute;mu&scaron;&acirc;id virgeom&acirc;h&aacute;id (laav&acirc; &sect; 5). S&auml;mitigge addel ih&aacute;s&aacute;vt 60-200 sier&acirc;l&aacute;g&aacute;n algud j&aacute; ci&auml;lkk&aacute;mužž&acirc;d sier&acirc; peelijd. Lasseen s&auml;mitigge noom&acirc;t ovd&acirc;steijeid maa&#331;g&aacute;id sier&acirc; pargoju&aacute;vhoid. Nube v&aacute;ldu&aacute;&scaron;&aacute;l&acirc;&scaron; toim&acirc;vyehhin l&aacute;&aacute; virgeom&acirc;h&acirc;iguin toohum r&aacute;&#273;&aacute;d&acirc;lmeh. S&auml;mitiggelaav&acirc; &sect; 9 mield virgeom&acirc;h&aacute;&aacute;h kalgeh r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; s&auml;mitiggijn puoh vij&#273;&aacute;ht vaikutteijee j&aacute; merh&acirc;&scaron;ittee tooim&acirc;in, moh pyehtih t&aacute;ll&acirc;n j&aacute; erom&acirc;&scaron; vuovvijn vaikutti&#273; s&auml;mmilij sajatt&acirc;h&acirc;n alg&acirc;aalmugin. R&aacute;&#273;&aacute;d&acirc;ll&acirc;mkenig&acirc;svuot&acirc; ku&aacute;sk&aacute; el. s&auml;mmilijd kyeskee lah&acirc;as&acirc;ttem oovdedm&acirc;n, s&auml;mikiel&acirc;n j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;&scaron;&acirc;n kyeskee a&scaron;&scaron;ijd sehe eenn&acirc;mkevttim&acirc;n j&aacute; ruukilaav&acirc; mi&auml;ld&aacute;sij luuvij mie&#273;eetm&acirc;n s&auml;miku&aacute;vlust.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Aalmuglii lah&acirc;as&acirc;ttem lasseen s&auml;mitige tooim&acirc; stivree s&auml;mitige &#269;u&aacute;kkim tuhhiittem&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2286&amp;Itemid=" target="_self">pargo-oornig</a> , mast aas&acirc;t el. viirgijn, sier&acirc; orgaanijn j&aacute; tai pargoin sehe hald&acirc;tt&acirc;hlattiimist s&auml;mitiggeest. Vaalj&acirc;paje aalg&acirc;st s&auml;mitige &#269;u&aacute;kkim tuhhit&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1918&amp;Itemid=" target="_self">toim&acirc;vu&aacute;v&aacute;m</a> &nbsp;ub&acirc; vaalj&acirc;pajan. Toim&acirc;vu&aacute;v&aacute;&aacute;mist aas&acirc;t uulmijd s&auml;mitige tooim&acirc;n. T&auml;rhibijd ih&aacute;sijd uulmijd as&acirc;tteh jie&scaron;kote-uv ive&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2328&amp;Itemid=" target="_self">budjetist</a> . S&auml;mitige pargovieh&acirc;politiik stivrejeh&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2327&amp;Itemid=" target="_self">pargovieh&acirc;poolitlijn &auml;&scaron;&scaron;ikiirjijn</a> , moid kuleh pargovieh&acirc;poolitl&acirc;&scaron; ohjelm sehe t&auml;si&aacute;rvu- j&aacute; oovtvi&auml;rd&aacute;s&acirc;&scaron;vuot&acirc;vu&aacute;v&aacute;&aacute;meh. S&auml;mitige v&aacute;ldutoim&acirc;saje lii Anarist s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist. S&auml;mitiggeest l&aacute;&aacute; lasseen u&aacute;lgitoim&acirc;sajeh I&auml;nuduvv&acirc;st j&aacute; Ucjuuv&acirc;st.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<em>Kove: S&auml;mitige organisaatio&nbsp;</em>
</p>
<p>
&nbsp;
</p>
<img style="float: left; margin: 5px; width: 500px; height: 353px" src="images/stories/yleiset_kuvat/organisaatio_inarins.jpg" alt="organisaatio_inarins.jpg" title="organisaatio_inarins.jpg" width="500" height="353" />
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige 21 jes&acirc;nid j&aacute; nelji v&auml;rijeess&acirc;n v&auml;ljejuvvojeh s&auml;mmilij koosk&acirc;st jyehi ni&auml;lj&aacute;d ive ol&aacute;&scaron;uvvee vaalj&acirc;in. Jyehi s&auml;miku&aacute;vlu kield&acirc;st kalga valji&#273; ucemust&aacute;&aacute; kulm&acirc; ovd&acirc;steijee s&auml;mitiig&aacute;n. Kuulm&acirc; s&auml;mmilii vu&aacute;&#273;udem v&auml;ljejeijeeservi pu&aacute;ht&aacute; as&acirc;tti&#273; i&auml;vtukk&acirc;s s&auml;mitiig&aacute;n. &nbsp;Majemust&aacute;&aacute; vaalj&acirc;id toim&acirc;ttij ive 2011 &#269;oh&#269;uv. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<em>Kove: S&auml;mitige &#269;u&aacute;kkim</em>
</p>
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px; width: 600px; height: 400px" src="images/stories/yleiset_kuvat/karajat2012.jpg" alt="karajat2012.jpg" title="karajat2012.jpg" width="600" height="400" />
</p>
<p>
&nbsp;
</p>
<h1>S&auml;mitiggelaav&acirc; u&#273;&acirc;smittem</h1>
<p>
&nbsp;
</p>
<p>
S&auml;mitiggeest adelum laah&acirc; lii eidu u&#273;&acirc;smittemn&aacute;&aacute;l. U&#273;&acirc;smittem valm&acirc;&scaron;t&acirc;ll&acirc;m pargoju&aacute;vkku luov&acirc;ttij oovtmiel&acirc;l&acirc;&scaron;&nbsp;<a href="http://oikeusministerio.fi/fi/index/julkaisut/julkaisuarkisto/1382513081296.html" target="_self">oovd&acirc;npyehtim</a> &nbsp;ive 2013 loop&acirc;st. Oovd&acirc;npyehtimist i&auml;vtutteh, ete rievd&acirc;deh s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;ll&acirc;m, s&auml;mitige pargoid, lasetteh s&auml;mitige ovd&acirc;steijei mere, i&auml;vtutteh, ete as&acirc;tteh ohts&acirc;&scaron;toim&acirc;kenig&acirc;svuo&#273;&acirc;st t&aacute;&aacute;l&aacute;&aacute; r&aacute;&#273;&aacute;d&acirc;ll&acirc;mkenig&acirc;svuo&#273;&acirc; sajan sehe ete u&#273;&acirc;smiteh s&auml;mitige vaalj&acirc;vu&aacute;h&aacute;duv. Lii t&aacute;rgutt&acirc;s, ete laah&acirc; &scaron;adda vu&aacute;im&aacute;n ceehij u&aacute;sild, moh kyeskih vaalj&acirc;vu&aacute;h&aacute;d&acirc;h&acirc;n j&aacute; s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;lm&acirc;n, ive 2015 j&aacute; mudoi ive 2016 aalg&acirc;st talle ko u&#273;&#273;&acirc; s&auml;mitigge lii alg&acirc;tt&acirc;m tooim&acirc;s. S&auml;mitige &#269;u&aacute;kkim tuhhiittij &#269;u&aacute;kkimistis 18.12.2013 <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2277&amp;Itemid=" class="doclink">ci&auml;lkk&aacute;mu&scaron;</a> pargoju&aacute;vhu oovd&acirc;npyehtimist. Oovd&acirc;npyehtim kyedittui motomij rievd&acirc;demi&auml;vtutt&acirc;s&acirc;iguin.&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>S&auml;mmilij eres ovd&acirc;steijeev&acirc;&scaron; orgaaneh</h1>
<p>
&nbsp;
</p>
<p>
S&auml;mitige lasseen nuortt&acirc;l&acirc;&scaron;&acirc;in lii jieij&acirc;s, sier&acirc; oovt&acirc;stpargo-orgaan, nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim nuortt&acirc;l&acirc;&scaron;ku&aacute;vlust. Nuortt&acirc;l&acirc;&scaron;ku&aacute;vlun kuleh u&aacute;sih Aanaar kield&acirc;st.&nbsp;<a href="http://www.finlex.fi/fi/laki/alkup/1995/19950253" target="_self">Nuortt&acirc;l&acirc;&scaron;laah&acirc;</a> &nbsp;lii s&auml;mitiggelaav&acirc;st spiek&acirc;stm&aacute;in eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml; vu&aacute;l&aacute;s&acirc;žž&acirc;n. Nuortt&acirc;l&acirc;&scaron;laav&acirc;st as&acirc;tteh el. nuortt&acirc;l&acirc;&scaron;&acirc;i i&auml;l&aacute;tt&acirc;slijn vuoig&acirc;dvuo&#273;&acirc;in.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Taaž&acirc; s&auml;mmilij ovd&acirc;steijeev&acirc;&scaron; orgaan,&nbsp;<a href="http://www.sametinget.no/" target="_self">s&auml;mitigge&nbsp;</a> vu&aacute;&#273;udui ive 1987 (laah&acirc; 1987:56) j&aacute; tot alg&acirc;ttij tooim&acirc;s ive 1989. Taaž&acirc; lii ratifisist&acirc;m ILO 169-sop&acirc;mu&scaron; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in. Taaž&acirc; vu&aacute;&#273;ulaah&acirc; tuubd&acirc;st s&auml;mmilijd alg&acirc;aalmugin.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Ruot&acirc; s&auml;mmilij ovd&acirc;steijeev&acirc;&scaron; orgaan,&nbsp;<a href="http://www.sametinget.se/" target="_self">s&auml;mitigge&nbsp;</a> vu&aacute;&#273;udui ive 1992 (laah&acirc; 1992:1433) j&aacute; tot alg&acirc;ttij tooim&acirc;s ive 1993 aalg&acirc;st. Ruot&acirc; s&auml;mitigge lii sehe jie&scaron;haald&acirc;tl&acirc;&scaron; orgaan ete staat&acirc; virg&aacute;d&acirc;h. Ruot&acirc; s&auml;mitigge lii Ruot&acirc; eenn&acirc;mtu&aacute;luministeri&ouml; hald&acirc;tt&acirc;hsyergist. Ruot&acirc; vu&aacute;&#273;ulaah&acirc; tuubd&acirc;st s&auml;mmilijd aalmugin.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Ruo&scaron;&acirc; s&auml;mmilijd oovd&acirc;st kyehti Ruo&scaron;&acirc; s&auml;miseervi. Ruo&scaron;&acirc; s&auml;mmiliih l&aacute;&aacute; vu&aacute;&#273;ud&acirc;m jieij&acirc;s ovd&acirc;steijeev&acirc;&scaron; orgaan, s&auml;mitige, mut&acirc; Ruo&scaron;&acirc; lah&acirc;as&acirc;ttem j&aacute; hald&acirc;tt&acirc;h i&auml; tuubd&acirc;st ton sajattuv.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 01.07.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	