<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämiarttâsâš &amp;#269;uovâkove&amp;#269;áitálmâs Venezuelast</title>
<meta name="title" content="Sämiarttâsâš &amp;#269;uovâkove&amp;#269;áitálmâs Venezuelast" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämiarttâsâš &#269;uovâkove&#269;áitálmâs Venezuelast 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=463" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=463','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=463&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=463&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Venezuela u&aacute;ivikaavpugist Caracasist leh&acirc;stui koskoho 30. njuh&#269;&acirc;m&aacute;&aacute;nu 2011 venezuelalii &#269;uov&acirc;-kovvejeijee Antonio Brice&ntilde;o u&#273;&#273;&acirc;sumos &#269;&aacute;it&aacute;lm&acirc;s, s&auml;miartt&acirc;s&acirc;&scaron; 520 pu&aacute;sujid. Lekk&acirc;mtil&aacute;l&acirc;&scaron;vuot&acirc; ki&auml;suttij suull&acirc;n 700 ulmuu ju&aacute;vhu. Lekk&acirc;m spesiaalkyessin l&acirc;i Suom&acirc; S&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee, kiel&acirc;tie&#273;&acirc;ldeijee Irja Seuruj&auml;rvi-Kari. 
<p>
&nbsp;
</p>
<p>
Seuruj&auml;rvi-Kari mield Antonio Brice&ntilde;o luhostuv&aacute; &#269;uov&acirc;kuvijnis vuorkki&#273; erom&acirc;&scaron; pyereest s&auml;mmilii identiteet teh&aacute;lumosijd tahheid. &ldquo;S&auml;mikiel&acirc; lii si&auml;ilum pyeremust&aacute;&aacute; pu&aacute;suitu&aacute;llei kosk&acirc;vuo&#273;&acirc;st, ko sij l&aacute;&aacute; ovttuu tarb&acirc;&scaron;&acirc;m maa&#331;g&acirc;l&aacute;g&aacute;nijd olgosaddelmid &#269;ujotti&#273; erom&acirc;&scaron;&aacute;vt lu&aacute;ndun, v&acirc;i ci&auml;vz&aacute;&#269;&#269;ii korr&acirc; arkt&acirc;s&acirc;&scaron; tiileest. &#268;&aacute;it&aacute;lm&acirc;s loptee fijn&aacute;s&aacute;vt u&aacute;inus&acirc;n lu&aacute;ndu, kulttuur j&aacute; kiel&acirc; kosk&acirc;sii oht&acirc;vuo&#273;&acirc; teh&aacute;l&acirc;&scaron;vuo&#273;&acirc; s&auml;mmil&aacute;id&rdquo;, &aacute;rvu&scaron;t&acirc;l Seuruj&auml;rvi-Kari si&auml;mm&aacute;st ko r&auml;&auml;mid &#269;&aacute;it&aacute;lm&acirc;s meid stuorr&acirc; kunnee&#269;&aacute;ittusin ucc&acirc; s&auml;miaalmug&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 259px; float: left; height: 364px" src="images/stories/yleiset_kuvat/briceno_saamelaismosaiikki.jpg" alt="briceno_saamelaismosaiikki.jpg" title="briceno_saamelaismosaiikki.jpg" width="455" height="632" /> 
</p>
<p>
Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st lijjii mieldi Venezuela parlament alg&acirc;aalmugij v&aacute;ljukode ovd&acirc;steijeeh, ju&aacute;vhust meid alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;id pi&auml;lu&scaron;teijee aalmuglii finnoduv jo&#273;etteijee Noeli Pocatierra. Tobbeen lijjii valjeest politiik, kulttuursyergi j&aacute; ir&acirc;tt&acirc;seellim vaikutteijeeh sehe diplomaatkode ovd&acirc;steijeeh. &#268;&aacute;it&aacute;lm&acirc;s j&aacute; lekk&acirc;mtil&aacute;l&acirc;&scaron;vuot&acirc; l&aacute;&aacute; finnim valjeest hu&aacute;m&aacute;&scaron;ume p&aacute;ih&aacute;lijn aavisijn, radiost j&aacute; televisiost. 
</p>
<p>
&nbsp;
</p>
<p>
Til&aacute;l&acirc;&scaron;vuo&#273;&acirc; leh&acirc;stij B.O.D-Corp Banca -paa&#331;ki kulttuurku&aacute;vd&aacute;&aacute; viistijn Venezuela teh&aacute;lumos&aacute;id ir&acirc;tt&acirc;seellim vaikutteijeid kullee paa&#331;ki stiivr&acirc; saav&acirc;jo&#273;etteijee V&iacute;ctor Vargas Irausqu&iacute;n. Ambassaad&acirc;r Mikko Pyh&auml;l&auml; kiijtij jieij&acirc;s s&auml;nivu&aacute;rust &#269;&aacute;it&aacute;lm&acirc;s oovt&acirc;stpargokuoimijd j&aacute; p&aacute;hudij alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i ovdedem lemin teh&aacute;l&acirc;&scaron; u&aacute;sisyergi Suom&acirc; ovdedempolitiijk&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
&#268;uov&acirc;kovvejeijee Antonio Brice&ntilde;ost lii ucc&acirc; main&acirc;s&acirc;&scaron; jyehi 40 s&auml;mmiliist, ki&auml;id sun kuvvij. 
</p>
<p>
&nbsp;
</p>
<p>
Vyesim&aacute;&aacute;nu pelimudo r&auml;i u&aacute;inusist lama&scaron; &#269;&aacute;it&aacute;lm&acirc;s lii ol&aacute;&scaron;ittum Brice&ntilde;o kyevti S&auml;&auml;mi &#269;uov&acirc;kuvvim-m&auml;&auml;&#273;hi pu&aacute;tusin. Aanaar ku&aacute;vlust kesim&aacute;&aacute;nust 2009 j&aacute; njuh&#269;&acirc;m&aacute;&aacute;nust 2010 kolliist&acirc;ll&acirc;m Brice&ntilde;o miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; s&auml;mikulttuur&acirc;n finnij &aacute;ig&aacute; aain&acirc;s s&auml;mikiel&acirc;, ton saanij rigesvuot&acirc; sehe kiel&acirc; uhkevu&aacute;l&aacute;s&acirc;&scaron; sajatt&acirc;h. Keesi &#269;uo&scaron;k&acirc;valje j&aacute; t&auml;&auml;lvi 30 ceehi puol&acirc;&scaron;ij koosk&acirc;st zoomaast&acirc;ll&acirc;m Brice&ntilde;o &scaron;ood&acirc;i vaikuttu&#273; erom&acirc;&scaron;avt tast, ko s&auml;mikiel&acirc;st k&aacute;vnojeh 520 poccuu, 187 muottuu t&acirc;i jie&#331;&acirc; j&aacute; 144 en&acirc;duv u&aacute;ivildeijee s&auml;&auml;ni. &ldquo;Ko ma&#273;h&acirc;&scaron;im vuoss&acirc;muu keerdi S&aacute;&aacute;m&aacute;n, te en&acirc;duv monotoons&acirc;&scaron;vuot&acirc; im&acirc;&scaron;tutij muu. Taat epituo&#273;&acirc;l&acirc;&scaron; si&auml;mm&aacute;&aacute;l&aacute;g&aacute;nvuot&acirc; l&acirc;i kuitt&acirc;g tu&scaron;e &#269;u&aacute;vum&acirc;&scaron; muu kej&acirc;stuv r&aacute;j&aacute;l&acirc;&scaron;vuo&#273;&acirc;st i&auml;rutti&#273; tuom pirr&acirc;s ovt&acirc;sk&acirc;s&#269;u&aacute;gg&aacute;id&rdquo;, Brice&ntilde;o muu&scaron;t&acirc;&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
520 pu&aacute;sujid -&#269;&aacute;it&aacute;lm&acirc;s teemah lupt&acirc;neh nom&acirc;l&acirc;ss&acirc;n s&auml;mikiel&acirc; erom&acirc;&scaron;vuo&#273;&acirc;st j&aacute; ton teh&aacute;lii oht&acirc;vuo&#273;&acirc;st lu&aacute;ndun. &#268;epis &#269;uov&acirc;kuvviimijnis j&aacute; innovatiivlijd tekniikaid kevttim&aacute;in Brice&ntilde;o f&aacute;&aacute;l&aacute; ke&#269;&#269;eid sehe visuaallii et kiel&acirc;lii tulkkum s&auml;mikulttuurist. &#268;&aacute;it&aacute;lm&acirc;s &scaron;adda aldas&aacute;id &#269;ye&#273;eest jie&scaron;kote-uv &#269;uov&acirc;kooveest, moh l&aacute;&aacute; &#269;u&aacute;kkejum vii&#273;&acirc; jie&scaron;kote-uv koveju&aacute;vkun. Koveh kovvejeh s&auml;mmilijd j&aacute; sii pir&acirc;stittee arkt&acirc;sii lu&aacute;ndutile &ndash; tuod&acirc;r-, vyevdi- j&aacute; j&auml;vrien&acirc;duv, muottuu, poccuid j&aacute; kuovs&acirc;kk&acirc;s&acirc;id &ndash; moh l&auml;&auml;&#269;&#269;ih jieij&acirc;s h&aacute;stusijd s&auml;mmilij arg&acirc;pi&auml;iv&aacute;n, mut f&auml;&auml;llih meid erom&acirc;&scaron; kulttuurlii j&aacute; kiel&acirc;lii inspiraatiok&auml;ldee taan Euroop Union &aacute;inoo alg&acirc;aalmug&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 720px; float: left; height: 480px" src="images/stories/yleiset_kuvat/yleiso_saamelaismosaiikki.jpg" alt="yleiso_saamelaismosaiikki.jpg" title="yleiso_saamelaismosaiikki.jpg" width="720" height="480" /> 
</p>
<p>
&#268;&aacute;it&aacute;lm&acirc;s u&aacute;inus&acirc;npieij&acirc;m lii t&aacute;v&aacute;liist spiek&acirc;steijee; ke&#269;&#269;eid hi&auml;m&aacute;skitij aain&acirc;s 40 s&auml;mmilii potretist &scaron;addee j&aacute; oll&acirc;g&acirc;s&acirc;n si&auml;in&aacute;n lebb&acirc;neijee &#269;uov&acirc;kovemosaiik. Mosaiikist s&auml;mmiliih l&aacute;&aacute; sehe &auml;rbivu&aacute;v&aacute;lijn et arg&acirc;k&aacute;&aacute;rvuin. Meid &#269;oo&#273;&acirc;u&aacute;inojeijee akryyltu&aacute;lbus&aacute;id teddilum kyevti- j&aacute; kuulm&acirc;ki&auml;rd&aacute;siih muottuu j&aacute; poccuid kovvejeijee koveh lijkkuustuttii ke&#269;&#269;eid. &#268;&aacute;it&aacute;lm&acirc;s majemuu r&aacute;htus videol&aacute;g&aacute;n kuovs&acirc;kk&acirc;sprojektio j&aacute; tyehin &#269;yeijee ju&aacute;igus movtijdittii ke&#269;&#269;eid. Ulmuuh kijtt&acirc;lii Brice&ntilde;o taaid&acirc;lii &#269;i&auml;ppuduv korr&acirc;s&aacute;vt. S&auml;&auml;mi lu&aacute;nduen&acirc;duvah j&aacute; s&auml;mimuusik lijjii venezuelalijd eksootliih j&aacute; maagisiih, &ldquo;tagareh maid sij i&auml; lama&scaron; u&aacute;in&aacute;m ige kuull&acirc;m ku&aacute;ssin ovdel&aacute;&aacute;&rdquo;. S&auml;mikiel&acirc; sier&acirc;n&acirc;sjie&scaron;vuo&#273;ah hi&auml;m&aacute;skittii ma&#331;g&acirc;sijd: &ldquo;Jiem pyevti osko&#273;, et s&auml;mikiel&acirc;st l&aacute;&aacute; poccui 520 jie&scaron;kote-uv s&auml;&auml;nnid, ko jie&scaron; jiem tuubd&acirc; ko kyehti: pu&aacute;sui j&aacute; Petter&rdquo;, kullui ke&#269;&#269;ei ju&aacute;vhust. 
</p>
<p>
&nbsp;
</p>
<p>
Lekk&acirc;mtil&aacute;l&acirc;&scaron;vuo&#273;&acirc;st kullui meid taaž&acirc;s&auml;mmilii Elin K&aring;ven muusik&#269;&aacute;&aacute;itus, mii valm&acirc;&scaron;t&acirc;l&acirc;i ke&#269;&#269;eid shaamaanrumbuinis lu&aacute;ndualdasii tobdoid ovdil lu&aacute;&scaron;t&aacute;d&acirc;tt&acirc;m &#269;&aacute;it&aacute;lm&acirc;ssali arkt&acirc;sii s&auml;mipirr&acirc;s&acirc;n.&ldquo;Maid im&acirc;&scaron;ijd? Maht muu usteveh pyehtih le&#273;e t&auml;&auml;bbin Caracasist, nubebeln maailm?&rdquo;, im&acirc;&scaron;t&acirc;l&acirc;i Suom&acirc; j&aacute; Taaž&acirc; r&auml;&auml;jist K&aacute;r&aacute;&scaron;juuv&acirc;st &scaron;&aacute;dd&aacute;&aacute;&scaron; K&aring;ven, ko ooinij u&aacute;pis mu&aacute;&#273;uid s&auml;mimosaiikist. &rdquo;Antonio lii luhostum iberdi&#273; s&auml;mikulttuur v&aacute;imus oll&aacute;s&aacute;vt. Ko poottim &#269;&aacute;it&aacute;lm&acirc;sviist&aacute;n, te must oroi aaib&acirc;s tegu li&#269;&#269;im pu&aacute;tt&aacute;m p&aacute;&aacute;ik&aacute;n&rdquo;, mu&scaron;t&acirc;lij K&aring;ven lih&acirc;stuml&auml;&auml;dist jo&#273;edijnis &#269;&aacute;it&aacute;lm&acirc;s &#269;oo&#273;&acirc;. Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st lijjii f&aacute;lusist rovv&aacute; Pia Sovio-Pyh&auml;l&auml; r&aacute;ht&aacute;m herskupit&aacute;h Suom&acirc;st, eres lasseen pu&aacute;suisalami j&aacute; s&auml;lttiluos&acirc; ruv&acirc;&scaron;leibijn. 
</p>
<p>
&nbsp;
</p>
<p>
Brice&ntilde;o kolliist&acirc;ll&acirc;m Suom&acirc;st tu&aacute;rjui Caracas ambassaad&acirc; j&aacute; suu povdij kulttuurkyessin Suom&acirc; olgoa&scaron;ijministeri&ouml; viest&acirc;dem- j&aacute; kulttuuru&aacute;s&aacute;d&acirc;h. Kolliist&acirc;ll&acirc;m S&auml;&auml;mi orniist&acirc;lmijd koordinistijn Sijd&acirc;-museo j&aacute; S&auml;mitigge. &#268;&aacute;it&aacute;lm&acirc;s ol&aacute;&scaron;ittui oovt&acirc;stpargoost Brice&ntilde;o, Suom&acirc; Caracas ambassaad&acirc; j&aacute; B.O.D.-Corp Banca kulttuurku&aacute;vd&aacute;&aacute; koosk&acirc; j&aacute; maa&#331;g&acirc;i ir&acirc;tt&acirc;ssponsorij torjuin. 
</p>
<p>
&nbsp;
</p>
<p>
Brice&ntilde;o lii &scaron;odd&acirc;m tobdosin maailm alg&acirc;aalmugijd j&aacute; sii kulttuurlijd sier&acirc;n&acirc;sjie&scaron;vuo&#273;&acirc;id sehe lu&aacute;ndutile vyerkkejeijee kover&aacute;i&#273;uiguin, main tobdosumos Amerik imeleh lii ovd&acirc;st&acirc;m Venezuela Venetsia Biennaalist j&aacute; jott&aacute;&aacute;m pirr&acirc; maailm OA suojelus&acirc;st. Amerik imeleh l&acirc;i ive 2010 ki&#273;&#273;uv meid Aanaar Sijd&acirc;-museost j&aacute; Hanko Rintamamuseost. 
</p>
<p>
<img style="margin: 5px; width: 432px; float: left; height: 289px" src="images/stories/yleiset_kuvat/yhteistyokumppanit.jpg" alt="yhteistyokumppanit.jpg" title="yhteistyokumppanit.jpg" width="676" height="480" /> 
</p>
<p>
&nbsp;
</p>
<p>
&#268;uov&acirc;kovvejeijee oovt&acirc;stpargokuoimijdiskuin. Kooveest &#269;ižetpeln: B.O.D-Corp Banca -paa&#331;ki soijimu&aacute;s&aacute;duv jo&#273;etteijee Pedro Rend&oacute;n Oropeza, &#269;uov&acirc;kovvejeijee Antonio Brice&ntilde;o, paa&#331;ki ir&acirc;tt&acirc;sovd&acirc;sv&aacute;st&aacute;d&acirc;su&aacute;s&aacute;duv v&auml;risaav&acirc;jo&#273;etteijee Milagro Gonz&aacute;lez, ambassaad&acirc; ovd&acirc;steijee Mikko Pyh&auml;l&auml;, S&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee Irja Seuruj&auml;rvi-Kari, paa&#331;ki stiivr&acirc; saav&acirc;jo&#273;etteijee V&iacute;ctor Vargas Irausqu&iacute;n j&aacute; Mar&iacute;a Beatriz Hern&aacute;ndez. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<h1><a href="http://www.antoniobriceno.com/" target="_blank">Linkk&acirc; Antonio Brice&ntilde;o p&auml;ikkisij&#273;oid</a> </h1>
<p>
&nbsp;
</p>
<p>
Tekst&acirc;: Johanna Kivim&auml;ki 
</p>
<p>
Koveh: Alexis Escamez 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 04.04.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	