<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mitigge oovded s‰‰mi parlami‰ntt·rij julg·ötus‚i ol·öume tave-eenn‚ml‚ö s‰misop‚muö jotk‚r·&amp;#273;·d‚lmijn</title>
<meta name="title" content="S‰mitigge oovded s‰‰mi parlami‰ntt·rij julg·ötus‚i ol·öume tave-eenn‚ml‚ö s‰misop‚muö jotk‚r·&amp;#273;·d‚lmijn" />
<meta name="author" content="Outi Paadar" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mitigge oovded s‰‰mi parlami‰ntt·rij julg·ötus‚i ol·öume tave-eenn‚ml‚ö s‰misop‚muö jotk‚r·&#273;·d‚lmijn 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=535" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=535','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=535&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=535&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i ornij ku&aacute;lm&aacute;d s&auml;&auml;mi parlami&auml;ntt&aacute;rij konferens Kirkkonjaarg&acirc;st 10. skamm&acirc;m&aacute;&aacute;nu 2011. S&auml;miparlami&auml;ntt&aacute;rij konferens &#269;okkij ooht&acirc;n s&auml;mitigij aalmug valjim jes&acirc;nijd ja Ruo&scaron;&acirc; s&auml;mmilij ovd&acirc;steijeid. Konferens f&aacute;dd&aacute;n lijjii &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu j&aacute; arkt&acirc;l&acirc;&scaron; &auml;&auml;&scaron;ih. Lasseen takkuustellii tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; j&aacute; &aacute;rvu&scaron;tellii ovdeb&aacute;i parlami&auml;ntt&aacute;rij konferens julg&aacute;&scaron;tus&acirc;i pu&aacute;tusijd. Konferens loop&acirc;st tuhhiittui s&auml;&auml;mi parlami&auml;ntt&aacute;rij ohts&acirc;&scaron; Kirkkonjaarg&acirc; julg&aacute;&scaron;tus. 
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 197px; float: left; height: 272px" src="images/stories/klemetti_n.jpg" alt="klemetti_n.jpg" title="klemetti_n.jpg" width="197" height="272" /> 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; ovd&aacute;n </strong>
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige saav&acirc;jo&#273;etteijee Juv&aacute; Leemit, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi main&acirc;&scaron;ij nuuh&acirc;m saav&acirc;jo&#273;etteijeepaje ja s&auml;mmilij oovt&acirc;stpargo merh&acirc;&scaron;itteemus l&auml;vkkin erom&acirc;&scaron;&aacute;vt tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; jotk&acirc;r&aacute;&#273;&aacute;d&acirc;lmij &auml;lgim. &ndash; Julg&aacute;&scaron;tus&acirc;i ol&aacute;&scaron;ume lii nanos&aacute;vt &#269;onn&acirc;s&acirc;m s&auml;mitige resurss&aacute;id j&aacute; staat&acirc;i haalun oovded s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id. S&auml;mitigeh ovdedeh julg&aacute;&scaron;tus&acirc;i ol&aacute;&scaron;ume tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; jotk&acirc;r&aacute;&#273;&aacute;d&acirc;lmijn, ju&aacute;tk&aacute; N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi &scaron;allig&acirc;&scaron; tom, et puoh S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i tooim&acirc;id lii v&aacute;d&aacute;smitt&aacute;m reesuursv&aacute;&aacute;ijuvvuot&acirc;. &ndash; S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;ist ij koolg&acirc; &scaron;odd&acirc;&#273; tu&scaron;e sav&acirc;st&acirc;ll&acirc;mkerho, pic tarb&acirc;&scaron;ep &#269;on&acirc;sem, ohtsii &#269;&auml;&auml;llimkode j&aacute; s&auml;mitigij hald&acirc;tt&acirc;ss&aacute;id fast&acirc; oovt&acirc;stpargo parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i mi&auml;r&aacute;d&acirc;s&acirc;i ol&aacute;&scaron;utm&acirc;n j&aacute; meid &#269;u&aacute;kkimij valm&acirc;&scaron;t&acirc;ll&acirc;m v&aacute;r&aacute;s, hu&aacute;m&aacute;&scaron;it N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1693&amp;Itemid=" class="doclink">Luuv&acirc; Juv&aacute; Leemit saav&acirc; oll&aacute;s&aacute;vt s&auml;&auml;mi parlami&auml;ntt&aacute;rij konferens julg&aacute;&scaron;tus&acirc;i ol&aacute;&scaron;ume (suom&acirc;- j&aacute; taves&auml;mikiel&acirc;n)</a> 
</p>
<p>
&nbsp;
</p>
<p>
<strong>S&auml;mmilij kulttuur&auml;&auml;rbi suoij&acirc;lm&acirc;n taarb&acirc;&scaron; ohtsijd prinsiip&acirc;id</strong> 
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi illood tast, et s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu j&aacute; ton suoj&acirc;lem l&aacute;&aacute; lupt&acirc;n&acirc;m majemui aaigij nanos&aacute;vt u&aacute;inus&acirc;n s&auml;&auml;mi si&auml;rvusist. S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i j&aacute; s&auml;mitigeh kolg&acirc;&#269;&#269;ii-uv pehtilitti&#273; pargoos &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoij&acirc;lm&acirc;n. &ndash; Mij tarb&acirc;&scaron;ep ohtsijd prinsiip&acirc;id, maht s&auml;&auml;mi kulttuur&auml;&auml;rbi kalga suoj&acirc;li&#273; j&aacute; eettisijd prinsiip&acirc;id suoj&acirc;li&#273; s&auml;&auml;mi kulttuur, v&acirc;i pyehtip toim&acirc;&#273; oovt&acirc;st ulguupi&auml;l&aacute;&aacute; a&scaron;tuu vu&aacute;st&aacute;, p&aacute;&aacute;hud N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1693&amp;Itemid=" class="doclink">Luuv&acirc; Juv&aacute; Leemit saav&acirc; oll&aacute;s&aacute;vt konfereens&acirc;st 10.11.2011: &Auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoj&acirc;lem h&aacute;stuseh (suom&acirc;- j&aacute; taves&auml;mikiel&acirc;n)</a> 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Ruo&scaron;&acirc; s&auml;mmiliih tiev&acirc;sl&acirc;&scaron; jes&acirc;nin f&aacute;&aacute;run tooim&acirc;n </strong>
</p>
<p>
&nbsp;
</p>
<p>
N&auml;kk&auml;l&auml;j&auml;rvi miel&acirc;st pu&aacute;ttee s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i toim&acirc;paajeest kalga erom&acirc;&scaron;&aacute;vt kiddi&#273; hu&aacute;m&aacute;&scaron;ume Ruo&scaron;&acirc; s&auml;mmilij sajattuv tu&aacute;rjum&acirc;n, v&acirc;i sii tile pu&aacute;r&aacute;ni&#269;ij. <br />
&ndash; Mij kolg&acirc;p puohat tu&aacute;rju&#273; Ruo&scaron;&acirc; s&auml;mmilijd, v&acirc;i sij pyehtih ovdedi&#273; jieij&acirc;s ovd&acirc;steijee organisaatio Ruo&scaron;&acirc;st j&aacute; peess&acirc;&#273; tiev&acirc;sl&aacute;vt f&aacute;&aacute;run SPR tooim&acirc;n, p&aacute;&aacute;hud N&auml;kk&auml;l&auml;j&auml;rvi. 
</p>
<p>
Vuoss&acirc;mu&scaron; s&auml;&auml;mi parlami&auml;ntt&aacute;rij &#269;u&aacute;kkim tollui Ruot&acirc; Juh&acirc;mohheest 24. kuov&acirc;m&aacute;&aacute;nu 2005. Nubbe s&auml;&auml;mi parlami&auml;ntt&aacute;rij &#269;u&aacute;kkim u&aacute;rnejui Ru&aacute;vinjaarg&acirc;st roovv&acirc;dm&aacute;&aacute;nu 29. peeivi 2008. S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i lii vu&aacute;&#273;udum 2000-lovo aalg&acirc;st j&aacute; tot tu&aacute;im&aacute; Tave-en&acirc;mij s&auml;mitigij oovt&acirc;stpargo-orgaan&acirc;n. Meid Ruo&scaron;&acirc; s&auml;mmiliih u&aacute;s&aacute;listeh r&auml;&auml;&#273;i paargon. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Laseti&auml;&#273;uh Suom&acirc;beln</strong><br />
S&auml;mitige saav&acirc;jo&#273;etteijee Juv&aacute; Leemit, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi 
</p>
<p>
klemetti.nakkalajarvi(at)samediggi.fi
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 18.11.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	