<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämmiliih iäláttâsah</title>
<meta name="title" content="Sämmiliih iäláttâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämmiliih iäláttâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=819" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=819','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=819&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=819&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<div>
<strong>Pu&aacute;suitu&aacute;lu</strong>
</div>
<div>
<br />
</div>
<div>
Pu&aacute;suitu&aacute;lu lii puoh en&acirc;must&aacute;&aacute; u&aacute;inojeijee s&auml;mikulttuur u&aacute;si. Puoh s&auml;mmiliih i&auml; finnee &aacute;ig&aacute;pu&aacute;&#273;us pu&aacute;suitu&aacute;lust, mut&acirc; ton si&auml;rvusl&acirc;&scaron; j&aacute; kulttuurl&acirc;&scaron; merh&acirc;&scaron;ume lii ain styeres. Pu&aacute;suitu&aacute;lu ih&aacute;s&acirc;&scaron;t&aacute;b&aacute;htuss&aacute;id, ki&auml;ss&aacute;&aacute; vyesimi&auml;rkkumijd j&aacute; t&aacute;&aacute;lv&aacute;&aacute; pyg&aacute;lys&aacute;id, u&aacute;s&aacute;list t&aacute;v&aacute;l&aacute;vt ub&acirc; suuh&acirc;. Tot lii &aacute;inoo &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; s&auml;mmil&acirc;&scaron; i&auml;l&aacute;tt&acirc;s, mii lii ohtuunis kannatteijee. Pu&aacute;suitu&aacute;lu pu&aacute;&#273;uin suul&acirc;n 14 prosenttid &scaron;adda staat&acirc; j&aacute; EU-torjuin. Maa&#331;g&acirc; s&auml;mmil&acirc;&scaron; h&aacute;rjut pu&aacute;suitu&aacute;lu paald&acirc;st ucesl&aacute;g&aacute;n ma&#273;h&acirc;&scaron;em- teik&acirc; j&aacute;ludemtooim&acirc;. S&auml;miku&aacute;vlu kul&aacute; erom&acirc;&scaron; pu&aacute;suitu&aacute;luku&aacute;vlun, kost poccuin lii rijj&acirc; ku&aacute;ttumvuoig&acirc;dvuot&acirc;. S&auml;miku&aacute;vlust l&aacute;&aacute; 13 palg&acirc;sid j&aacute; suul&acirc;n 1250 poccuuom&acirc;steijed, mii lii suul&acirc;n 27 % ub&acirc; Suom&acirc; poccuuom&acirc;steijein. Elettempoccuuh l&aacute;&aacute; suul&acirc;n 40 % (78 307) ub&acirc; Suom&acirc; elettempoccuin j&aacute; v&aacute;&aacute;ijuv 80 % Laapi elettempoccuin.&nbsp;
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 1123px; height: 793px" src="images/stories/paliskunnat_is.jpg" alt="paliskunnat_is.jpg" title="paliskunnat_is.jpg" width="1123" height="793" />
<div>
&nbsp;&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lu vu&aacute;&#273;uduv&aacute; ku&aacute;ttumjuurr&acirc;mvu&aacute;h&aacute;d&acirc;h&acirc;n, mii vu&aacute;&#273;uduv&aacute; poccui biologian j&aacute; pu&aacute;suitu&aacute;llei kulttuurlijd taavijd. Poccuid ku&aacute;&#273;utteh sier&acirc; kesi- j&aacute; t&auml;lviku&aacute;vluin, lasseen ki&#273;&#273;uv lii jieij&acirc;s ku&aacute;ttumku&aacute;vlu kyeddim v&aacute;r&aacute;s j&aacute; &#269;oh&#269;uv poccui rooh&acirc;mku&aacute;vlu. Pu&aacute;suitu&aacute;lust lii velttidmettum, ete sier&acirc; ku&aacute;vluh pijss&aacute;jeh. S&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lu h&aacute;rjutteh nk. t&auml;lvisiijd&acirc;in, moh l&aacute;&aacute; mu&aacute;ddi pu&aacute;suiperrust &scaron;odd&acirc;m hi&auml;imuvuot&acirc;n vu&aacute;&#273;uduvvee paim&acirc;ndemoht&acirc;duvah. Sijd&acirc; stivree pu&aacute;suitu&aacute;lu h&aacute;rjuttem jieij&acirc;s navd&acirc;&scaron;emku&aacute;vlust. Palg&acirc;s ku&aacute;vlust paim&acirc;ndeh maa&#331;gah siijdah. Siijd&acirc;i navd&acirc;&scaron;emku&aacute;vlui r&auml;&auml;jih i&auml; lah pisoviih, peic toh pyehtih muttu&#273; ku&aacute;ttumtiilij mield j&aacute; eres siijdah pyehtih meid ovt&acirc;stu&#273; nubijdis.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<em>Poccuuh k&auml;&auml;rdist</em>
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 208px" src="images/stories/yleiset_kuvat/porot_kaarteessa.jpg" alt="porot_kaarteessa.jpg" title="porot_kaarteessa.jpg" width="500" height="208" />
<div>
&nbsp;
</div>
<div>
Pu&aacute;suitu&aacute;lu vaikutt&acirc;s&acirc;st lu&aacute;ndun l&aacute;&aacute; s&aacute;rnum vieh&acirc; ennuv j&aacute; l&aacute;&aacute; ett&acirc;m, ete s&auml;miku&aacute;vlust li&#269;ij lijgeku&aacute;ttum. Pu&aacute;sui tego eres kodde&scaron;laajah l&aacute;&aacute; kuull&acirc;m s&auml;miku&aacute;vlu lu&aacute;ndun mi&auml;t&aacute; historj&aacute;. U&#273;&#273;&acirc;sumos tutk&acirc;mpu&aacute;tusij mield poccuuh pyehtih ku&aacute;ttum&aacute;in esti&#273; pu&aacute;&#273;ul&acirc;&scaron;&scaron;laaj&acirc;i pu&aacute;ttim arkt&acirc;s&acirc;&scaron; ku&aacute;vlun. Ko &scaron;o&#331;&#331;&acirc;d&acirc;h liegg&acirc;n, u&#273;&#273;&acirc; &scaron;addo- j&aacute; ellee&scaron;laajah pu&aacute;tih tavas. Poccuuh estih ku&aacute;ttum&aacute;in meid poijui lijge&scaron;odd&acirc;m j&aacute; paijeentu&aacute;lih too&#331;&acirc;s&scaron;adol&acirc;svuo&#273;&acirc; sehe su&aacute;ndejeh arkt&acirc;s&acirc;&scaron; ku&aacute;vlu lu&aacute;ndu. &Aacute;imutiettuu l&aacute;j&aacute;d&acirc;s tutk&acirc;mu&scaron; mield poccui pehtilis ku&aacute;duttem hittood muottuu sudd&acirc;m ki&#273;&#273;uv j&aacute; si&auml;mm&aacute;st hittood &scaron;o&#331;&#331;&acirc;duv liegg&acirc;nem.&nbsp;
</div>
<div>
<br />
</div>
<div>
Poccuid mi&auml;rkkojeh jieij&acirc;s peljimerh&aacute;in. Peljimerkk&acirc; almoot om&acirc;steijeevuo&#273;&acirc; j&aacute; suuv&acirc;, moos poccuu om&acirc;steijee kul&aacute;. &nbsp;S&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lust meerh&acirc;id adeleh suh&acirc;merkk&acirc;vu&aacute;h&aacute;duv mield. Jyehi suuv&acirc;st lii jieij&acirc;s merkk&acirc;linj&acirc;&scaron;. P&aacute;rn&aacute;i peljimeerhah l&aacute;&aacute; variaatioh pu&aacute;r&aacute;sub, t&aacute;v&aacute;l&aacute;vt jo j&aacute;&aacute;mm&aacute;m hi&auml;imulij meerh&acirc;in. A&#273;ai puoh merkk&acirc;linj&aacute;&aacute; meerhah sul&acirc;stitteh nubijdis.&nbsp;
</div>
<div>
<br />
</div>
<div>
Motomijn s&auml;miku&aacute;vlu palg&acirc;sijn pur&acirc;tteh poccuid t&auml;lviv teik&acirc; syeini ki&auml;vttoo paaim&acirc;ndmist i&scaron;&scaron;een. Suij&acirc;n lasepuur&acirc;tm&acirc;n l&aacute;&aacute; lama&scaron; el. ku&aacute;ttumku&aacute;vlui pie&#273;g&acirc;nem, mecci&#269;uopp&acirc;meh j&aacute; eres ki&scaron;tottellee eenn&acirc;mkevttimh&auml;&auml;mih, moh l&aacute;&aacute; uced&acirc;m ku&aacute;ttumij mere. &nbsp;V&aacute;lduoosijn poccuuh poreh ain lu&aacute;nduku&aacute;ttumijn. Keev&acirc;tl&aacute;vt ub&acirc; s&auml;miku&aacute;vlu lii lama&scaron; j&aacute; lii ain poccui ku&aacute;ttumist. Veik&acirc; pu&aacute;suitu&aacute;lust kevttih t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi mu&aacute;vloid j&aacute; moottorki&auml;lh&aacute;id i&scaron;&scaron;een, poccuu, lu&aacute;ndu j&aacute; &scaron;o&#331;&#331;&acirc;duv tubd&acirc;m lii u&aacute;li terg&acirc;dis u&aacute;si pu&aacute;suitu&aacute;llei &aacute;&aacute;mm&aacute;t&aacute;&aacute;i&#273;u. Pu&aacute;suitu&aacute;lu paijeentu&aacute;l&aacute; s&auml;mikiel&acirc; j&aacute; r&aacute;ht&aacute; lu&aacute;ndulijd s&auml;mikiel&acirc; kevttimpirr&acirc;sijd. S&auml;mikiel&acirc;st lii u&aacute;li t&aacute;rkk&aacute; j&aacute; valjaas pu&aacute;suitu&aacute;lun j&aacute; lu&aacute;ndun loht&acirc;seijee terminologia.&nbsp;
</div>
<div>
<br />
</div>
<div>
&Aacute;&aacute;mm&aacute;tl&aacute;vt pu&aacute;suitu&aacute;lu h&aacute;rjutteijei kosk&acirc;ahe lii eivi paijaanmin (t&auml;&auml;l nyevt 47 ihheed) j&aacute; si&auml;mm&aacute;st pu&aacute;suitu&aacute;llei olesmeeri vu&aacute;ll&aacute;n. Pu&aacute;suitu&aacute;lu pu&aacute;tteevuo&#273;&acirc; uhkedeh hi&auml;jus kannatteijeevuot&acirc;, s&auml;mmilij medd&acirc;lvarrim s&auml;miku&aacute;vlust, &scaron;o&#331;&#331;&acirc;d&acirc;hnub&aacute;stus sehe &scaron;addee pi&auml;tumeeri.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<strong>Tyeji</strong>
</div>
<div>
<br />
</div>
<div>
S&auml;mmil&acirc;&scaron; tyeji lii u&aacute;si s&auml;mmilij lu&aacute;ndu j&aacute; kulttuur kosk&acirc;s&acirc;&scaron; kosk&acirc;vuo&#273;&acirc; j&aacute; s&auml;mmilii eellimt&auml;&auml;pi. Tyeji lii sehe taai&#273;&acirc; ete i&auml;l&auml;tt&acirc;sh&auml;&auml;mi. Tyeji&auml;rbi lii vu&aacute;ruvaikutt&acirc;s lu&aacute;nduin sehe materiaal skappuumist ete tuojij heerv&acirc;tmijn. Jyehi ku&aacute;vlust lii jieij&acirc;s t&auml;&auml;pi r&auml;hti&#273; s&auml;mityeje. V&aacute;ldu kiet&acirc;tyeji&auml;&auml;rbih Suom&acirc;st l&aacute;&aacute; nuortt&acirc;l&acirc;&scaron;, anar&acirc;&scaron; j&aacute; taves&auml;mmil&acirc;&scaron; tyejeh. Tyeji lii ni&auml;vvu, mon peht m&aacute;tt&aacute;&aacute;tteh kulttuur, ton &aacute;&aacute;rvuid, filosofia, jurd&acirc;&#269;&#269;emvyevi. Tyejit&aacute;i&#273;u sird&aacute;&scaron;uv&aacute; suh&acirc;puolv&acirc;st nuub&aacute;n sosiaall&acirc;&scaron; vu&aacute;ruvaikutt&acirc;s&acirc;st. Terg&acirc;dis kiet&acirc;tyejit&aacute;&aacute;i&#273;u u&aacute;si lii s&auml;mikiel&acirc;l&acirc;&scaron; tyejiterminologia. Tyeji lii t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi sehe anotii&#331;g&acirc;i j&aacute; piht&acirc;sij r&auml;htim mut&acirc; meid taai&#273;&acirc;tyeji.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mityeji ju&aacute;hhoo nk. timm&acirc; j&aacute; korr&acirc; tuojijd. Tyeje amn&acirc;sijd noreh lu&aacute;ndust pi&scaron;tee vuovvijn. Tyeji i&auml;l&aacute; lu&aacute;ndujuurr&acirc;m mield j&aacute; materiaalijd noreh j&aacute; kie&#273;&acirc;vu&scaron;eh ti&auml;tu&aacute;&aacute;ig&aacute;n ivveest. Tai vaalm&acirc;&scaron;tmist &aacute;vh&aacute;st&acirc;leh amn&acirc;sij puoh osijguin. Leeibi, su&aacute;vi j&aacute; poijuu kevttih n&auml;&auml;hki ostodmist. Vi&auml;dd&aacute;id kevttih erom&acirc;&scaron;&aacute;vt anar&acirc;&scaron; j&aacute; nuortt&acirc;l&acirc;&scaron; tyeji&auml;&auml;rbist anotii&#331;g&acirc;i vaalm&acirc;&scaron;tm&acirc;n j&aacute; heerv&acirc;tm&acirc;n. Poccust kevttih naahkijd, &#269;oorvijd, taavtijd j&aacute; suon&acirc;id. &Scaron;adoid kevttih k&aacute;gg&aacute;i ivniim&acirc;n j&aacute; kamuvsuoinijd noreh v&acirc;i jyelgih pisoh liegg&acirc;sin sovskammuin. &#268;uom&acirc;, lode n&auml;&auml;hki j&aacute; smaav&acirc;meccivalje n&auml;&auml;hki kevttih smaav&acirc;tuojij r&auml;htimist. Muor&acirc;tyeje r&auml;htih r&aacute;&aacute;&#273;h&aacute;st j&aacute; paahijn. Lassen kevttih tane, kole j&aacute; siilb&acirc;. Tuojij herv&acirc;ttem j&aacute; iivneh &#269;&auml;ittih lu&aacute;ndu j&aacute; sier&acirc; iveaaigijd, erom&acirc;&scaron;&aacute;vt ru&scaron;ke jie&scaron;kote-uv iivneh u&aacute;inojeh maa&#331;g&acirc;in s&auml;mituojijn.&nbsp;
</div>
<div>
<br />
</div>
<div>
<em>Nuortt&acirc;l&acirc;&scaron; tyeji&auml;rbi, veddityeji</em>
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 350px; height: 229px" src="images/stories/dipl_2011_unnagovva.jpg" alt="dipl_2011_unnagovva.jpg" title="dipl_2011_unnagovva.jpg" width="350" height="229" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mim&aacute;&aacute;ccuh lii s&auml;mmilij aalmugl&acirc;&scaron;m&aacute;&aacute;ccuh j&aacute; s&auml;mmilii etnisiteet tubd&acirc;ld&acirc;h. M&aacute;&aacute;ccuh ki&auml;vttoo t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi i&auml;n&aacute;&aacute;&scaron; juhlepiht&acirc;sin, nuuvt heej&acirc;in ko h&aacute;vd&aacute;j&aacute;in-uv, mut&acirc; meid virg&aacute;lij &#269;u&aacute;kkimij piht&acirc;sin. Pu&aacute;r&aacute;sub s&auml;miaalmug&acirc;n s&auml;mim&aacute;&aacute;ccuh lii si&auml;ilum ain arg&acirc;piht&acirc;sin. &nbsp;M&aacute;&aacute;ccuh heervah j&aacute; olesh&auml;&auml;mi mu&scaron;t&acirc;leh mon s&auml;miku&aacute;vlust olmoo&scaron; lii medd&acirc;l, job&acirc; siiviiltile j&aacute; suuv&acirc;. S&auml;mim&aacute;&aacute;ccuh lii muttum aaigij mield j&aacute; m&aacute;&aacute;ccuh pu&aacute;ht&aacute; ain-uv mutte&#273;. Suom&acirc;st l&aacute;&aacute; ki&auml;vtust vitt&acirc; s&auml;mim&aacute;&aacute;ccuh v&aacute;ldumaali: Ti&auml;nu, Aanaar, I&auml;nuduv, Vu&aacute;&#269;u j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i m&aacute;&aacute;ccuh. S&auml;mim&aacute;ccuhijguin j&aacute; s&auml;mituojijguin vij&#273;&aacute;subbooht-uv l&aacute;&aacute; pu&aacute;stud &aacute;vh&aacute;st&acirc;llum maa&#273;h&acirc;&scaron;mist j&aacute; s&auml;mityeje n&aacute;l&aacute;sijd kopioid vyebdih m&auml;tkimu&scaron;ton.
</div>
<div>
<br />
</div>
<img style="float: left; margin: 5px; width: 99px; height: 99px" src="images/stories/sakuke/sami%20duodji%20mearka.gif" alt="sami duodji mearka.gif" title="sami duodji mearka.gif" width="99" height="99" />
<div>
S&auml;&auml;mi tu&aacute;ij&aacute;rij &aacute;&aacute;mm&aacute;tservi,&nbsp;<a href="http://www.samiduodji.com/" target="_self">S&aacute;mi Duodji</a> , mie&#273;eet meerh&acirc; s&auml;&auml;mi tu&aacute;j&aacute;n, mast pu&aacute;ht&aacute; tubd&acirc;&#273; puig&acirc; s&auml;mityeje. S&aacute;mi Duodji ry jes&acirc;nin peesih tu&scaron;e &#269;epis tu&aacute;ij&aacute;reh. Jes&acirc;neh seervist l&aacute;&aacute; suul&acirc;n 300. S&auml;&auml;mi tyeji&auml;rbivyevist erom&acirc;&scaron;&aacute;vt anar&acirc;&scaron;- j&aacute; nuortt&acirc;l&acirc;&scaron; &auml;rbivyevih l&aacute;&aacute; uhkevu&aacute;l&aacute;siih.
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<strong>Ku&aacute;l&aacute;stem</strong>
</div>
<div>
<br />
</div>
<div>
Ku&aacute;l&aacute;stem lii terg&acirc;dis s&auml;mikulttuur u&aacute;si erom&acirc;&scaron;&aacute;vt Ucjuuv&acirc;st j&aacute; Anarist. Ku&aacute;l&aacute;stem ij lah ohtuunis kannatteijee i&auml;l&aacute;tt&acirc;s, peic ku&aacute;l&aacute;&aacute;stm&acirc;n kuleh ma&#331;gii pu&aacute;suitu&aacute;lu teik&acirc; ma&#273;h&acirc;&scaron;empalv&acirc;lusah. Jyehi s&auml;misuuv&acirc;st, mii h&aacute;&aacute;rjut ku&aacute;l&aacute;stem, l&aacute;&aacute; sii &auml;rbivu&aacute;v&aacute;liih kyelisajeh, ti&auml;tu suuv&acirc;i naavd&acirc;&scaron;mist l&aacute;&aacute; jieij&acirc;s j&auml;&auml;vrih, luovtah teik&acirc; juh&acirc;u&aacute;sih. Puoh tobdeh jieij&acirc;s j&aacute; i&auml;r&aacute;sij ku&aacute;vluid j&aacute; pisoh jieij&acirc;s navd&acirc;&scaron;emku&aacute;vluin. Kyelipiivdon kul&aacute; s&auml;mmil&acirc;&scaron; &aacute;rvumaailm, ku&aacute;vlu i&auml; lijgeku&aacute;l&aacute;&aacute;st j&aacute; huol&acirc;tteh tast, ete meid pu&aacute;ttee iivijn l&aacute;&aacute; tu&aacute;rvi kyeleh ku&aacute;l&aacute;stemn&aacute;&aacute;l. Ku&aacute;l&aacute;stem&auml;rbivyevist lii terg&acirc;dis si&auml;rvusl&acirc;svuo&#273;&acirc;l&acirc;&scaron; olleemvuot&acirc; sehe ku&aacute;l&aacute;stem jieij&acirc;s s&auml;mikiel&acirc;l&acirc;&scaron; terminologia.&nbsp;
</div>
<div>
<br />
</div>
<div>
Ti&auml;nu ku&aacute;l&aacute;stem&auml;rbivu&aacute;h&aacute;n kuleh t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi kieldum rastapu&aacute;&#273;u, tuoh&acirc;stem j&aacute; kullekoldem sehe vala ki&auml;vtust leijee luos&acirc;pu&aacute;&#273;u j&aacute; l&auml;nipu&aacute;&#273;u, viermipivdem &#269;u&aacute;žžoo vi&auml;rm&aacute;in, koldem, kulg&acirc;d&acirc;hvi&auml;rm&aacute;in pivdem, j&aacute; st&aacute;ggu- j&aacute; vuogg&acirc;ku&aacute;l&aacute;stem. Nuortt&acirc;l&acirc;&scaron;kulttuur jieij&acirc;s erom&acirc;&scaron; jie&scaron;vyehi lii Nji&auml;v&#273;&aacute;m ki&auml;v&#331;&aacute;st h&aacute;rjuttum keeppilkoldem.&nbsp;
</div>
<div>
<br />
</div>
<div>
<img style="float: left; margin: 5px; width: 640px; height: 360px" src="images/stories/yleiset_kuvat/kulkutusta.jpg" alt="kulkutusta.jpg" title="kulkutusta.jpg" width="640" height="360" />
</div>
<div>
<br />
</div>
<div>
S&auml;mmil&acirc;&scaron; ku&aacute;l&aacute;stem&auml;rbi lii vaar&acirc;st lappu&#273;. Ku&aacute;l&aacute;stem&auml;&auml;rbi uhkedeh s&auml;mmilij medd&acirc;lvarrim p&auml;ikkiku&aacute;vlust j&aacute; ku&aacute;l&aacute;stem hi&auml;jus kannatteijeevuot&acirc;. Talle ko v&auml;rrejeh s&auml;miku&aacute;vlu ulguubel s&auml;mmiliih mon&acirc;tteh sii lah&acirc;aas&acirc;tlii vuoig&acirc;dvuo&#273;&acirc; jottee&#273; j&aacute; kevtti&#273; lu&aacute;ndu ti&auml;tuku&aacute;vluin j&aacute; mon&acirc;tteh sii oht&acirc;vuo&#273;&acirc; &auml;rbivu&aacute;v&aacute;lijd suh&acirc;ku&aacute;vloid. &nbsp;Nuorah i&auml; innig oop&acirc; lu&aacute;ndul&aacute;vt s&auml;mmil&acirc;&scaron; ku&aacute;l&aacute;stem&auml;&auml;rbist j&aacute; ku&aacute;l&aacute;stem&auml;rbi, toos loht&acirc;seijee ti&auml;tu j&aacute; teermih l&aacute;&aacute; vaar&acirc;st lappu&#273;. &Auml;rbivu&aacute;v&aacute;liih pivdopierg&acirc;seh l&aacute;&aacute; p&auml;cimin medd&acirc;l ki&auml;vtust u&#273;&#273;&acirc; tekniik mield.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<strong>Eres i&auml;l&aacute;tt&acirc;sah</strong>
</div>
<div>
<br />
</div>
<div>
Nuurr&acirc;m kul&aacute; ain terg&acirc;dis u&aacute;ssin s&auml;mmilij purr&acirc;mu&scaron; j&aacute; amn&acirc;s skappuum&acirc;n. Muorjijd pu&aacute;ht&aacute; nuurr&acirc;&#273; meid vyebdimn&aacute;&aacute;l. &nbsp;S&auml;mmilijn l&aacute;&aacute; jiejah, &auml;rbivu&aacute;v&aacute;liih suuv&acirc;i ki&auml;vtust leijee nuurr&acirc;mku&aacute;vluh, main noreh lu&aacute;m&aacute;nijd, juu&#331;&acirc;id j&aacute; soorijd. I&auml;rr&aacute;sij ku&aacute;vloid i&auml; &auml;rbivu&aacute;v&aacute;l&aacute;vt moon&acirc;.&nbsp;
</div>
<div>
<br />
</div>
<div>
Pivdo a&#273;ai mi&auml;c&aacute;stem lii kuhh&aacute;&aacute; lama&scaron; eres s&auml;mmilij i&auml;l&aacute;tt&acirc;s&acirc;i u&aacute;ssin. Mi&auml;c&aacute;stem ij lah ohtuunis kannatteijee i&auml;l&aacute;tt&acirc;s. T&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi mi&auml;c&aacute;steh erom&acirc;&scaron;&aacute;vt soorv&acirc;id sehe ri&auml;vsk&aacute;id. S&auml;mmilii pivdokulttuurist ri&auml;vsk&aacute;h pivdojeh kiel&acirc;iguin. Mi&auml;c&aacute;steijein l&aacute;&aacute; ki&auml;vtust nk. ri&auml;vsk&aacute;k&auml;&auml;rdih, main mi&auml;c&aacute;steijeeh r&auml;htih jieij&acirc;s navd&acirc;&scaron;emku&aacute;vloid jieij&acirc;s ri&auml;vsk&aacute;kiel&acirc;i kaardijd. Nuubij navd&acirc;&scaron;emku&aacute;vloid i&auml; moon&acirc; pivde&#273; ri&auml;vsk&aacute;id. &nbsp;&Auml;rbivu&aacute;v&aacute;l&aacute;vt ri&auml;vsk&aacute;h pivdojii ton verd ko taid tarb&acirc;&scaron;ii eres purr&acirc;mu&scaron; lasseen j&aacute; meid vyebdimn&aacute;&aacute;l huol&acirc;tm&aacute;in kuitt&acirc;g tast, ete n&auml;&auml;li piergejii. Ri&auml;vsk&aacute;n&auml;&auml;li heiviitt&acirc;lmeh l&aacute;&aacute; tooh&acirc;m ri&auml;vsk&aacute;i pivdem vaig&acirc;dubbon.&nbsp;
</div>
<div>
<br />
</div>
<div>
Eenn&acirc;mtu&aacute;lu poo&#273;ij s&auml;miku&aacute;vlun 1700-lovvoost j&aacute; erom&acirc;&scaron;&aacute;vt Ucjuv j&aacute; Aanaar ku&aacute;vlust ku&aacute;l&aacute;stem- j&aacute; pivdokulttuur u&aacute;ssin.
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.06.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	