<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Inga Helander (2011)</title>
<meta name="title" content="Inga Helander (2011)" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Inga Helander (2011)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=488" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=488','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=488&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=488&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
&nbsp;<img style="margin: 5px; width: 150px; float: left; height: 224px" src="images/stories/yleiset_kuvat/Oktavuohta/inga_helander_netti.jpg" alt="inga_helander_netti.jpg" title="inga_helander_netti.jpg" width="150" height="224" /> 
</p>
<p>
&Scaron;oddim masa lyemeji&auml;g&aacute;n, lii enist&acirc;n vyehin leikku&scaron;i&#273; huolhijd must. Lam &scaron;addaa&scaron; Avelist, kost aassim 17 kuhes ihheed. Kaleh&acirc;n Avveel lii mu&#269;is j&aacute; hitruus saje, mut lii tuo&#273;&acirc;i suot&acirc;s peess&acirc;&#273; piegguutt&acirc;tt&acirc;&#273; kaavpug u&#273;&#273;&acirc; piegg&aacute;id. Luuv&acirc;m t&auml;&auml;l Oulust luv&acirc;ttuv nube ive j&aacute; must &scaron;adda vala mottoom peeivi psykolog, ton lam merid&acirc;m. Halijdi&#269;&#269;im varri&#273; olgoen&acirc;m&aacute;id t&aacute;ll&aacute;n ko lam kierg&acirc;n&acirc;m oop&acirc;in. J&aacute; halijd&acirc;m i&auml;vtuitt&aacute;&aacute; peess&acirc;&#273; vaikuttij a&scaron;&scaron;ijd, tane meid tuubd&acirc;m tuo&#273;&acirc;i-uv miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; politiijk&acirc;n. Lijkkuum c&aacute;iccudi&#273; j&aacute; tool&acirc;m ain h&auml;vskivuo&#273;&acirc;, l&acirc;i tile mii peri. Pu&#273;&acirc;ld&acirc;m jyehil&aacute;g&aacute;nijd m&aacute;h&#273;ulijd kreatiivl&acirc;&scaron; aa&scaron;ijd tegu ovd&acirc;merkk&acirc;n m&aacute;&aacute;l&aacute;m, tivt&acirc;st&acirc;ll&acirc;m j&aacute; &#269;uov&acirc;kuvvim. Touijuum meid s&auml;mituojijd ain ko toid k&aacute;vnoo &auml;igi. T&auml;&auml;l lam ku&aacute;rumin olss&acirc;n &scaron;i&scaron;nelaavh&acirc; &scaron;kovl&acirc;ki&auml;vtun. I&auml;nn&aacute;m lii rievtis mi&auml;&scaron;t&aacute;r s&auml;mituojijn j&aacute; lam &#269;i&auml;vl&aacute;&aacute; et must lii p&auml;&auml;ihist m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; opp&acirc;&#273; toi tuoijum. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron;vuot&acirc; lii munjin teh&aacute;l&acirc;&scaron; ege halijdi&#269;&#269;ii kuull&acirc;&#273; monn&acirc;n eres kulttuur&acirc;n. P&auml;&auml;ihist i&auml; lah ri&auml;vtui ku&aacute;ssin s&aacute;rnum s&auml;mikiel&acirc; j&aacute; jiem jie&scaron;kin tom m&auml;&auml;ti. Tosk&aacute;stut aaib&acirc;s hirm&acirc;d&aacute;vt, p&aacute;ggu lii mie&#273;etti&#273;. Kiel&acirc; lii kuitt&acirc;g nuuvt stuorr&acirc; u&aacute;si kulttuur j&aacute; mun &scaron;ood&acirc;m le&#273;e v&aacute;&aacute;ijuv tom u&aacute;sist. Lam luuh&acirc;m taves&auml;mikiel&acirc; pentt&acirc; 11 ihheed, vyelit&auml;&auml;sist luv&acirc;tt&acirc;h&acirc;n j&aacute; liijk&aacute; jiem m&auml;&auml;ti. T&auml;&auml;l oopah l&aacute;&aacute; kuitt&acirc;g p&aacute;&aacute;cc&aacute;m medd&acirc;l, ko t&auml;&auml;bbin Oulust lii tuo&#273;&acirc;i vaig&acirc;d u&aacute;žžu&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; k&aacute;i&#273;usm&aacute;tt&aacute;&aacute;t&acirc;s ij ri&auml;vtui movtijdit j&aacute; pargopit&aacute;i valm&acirc;&scaron;in finnim lii v&aacute;&aacute;dduh. Munjin s&auml;mmil&acirc;&scaron;vuot&acirc; meerh&acirc;&scaron; jie&#269;&#269;&acirc;n jie&#331;&acirc;lumosijd madduid j&aacute; puoh tom maid lam. Ki&auml;vt&aacute;m k&aacute;rvuin&aacute;n s&auml;mituojijd j&aacute; halijd&acirc;m et muu tobdeh s&auml;mmil&acirc;žž&acirc;n.
</p>
<p>
&nbsp;
</p>
<p>
Halijdi&#269;&#269;im opp&acirc;&#273; taves&auml;mikiel&acirc; v&acirc;i pu&aacute;vt&aacute;&#269;&#269;im s&aacute;rnu&#273; tom jie&#269;&#269;&acirc;n p&aacute;rn&aacute;id. Si&auml;mm&aacute;&aacute; lii &auml;rbivuovijguin. Lii fiijn&acirc; ko &auml;rbivyevih l&aacute;&aacute; si&auml;ilum nuuvt pyereest! Ijh&acirc;n s&auml;mmil&acirc;&scaron;vuot&acirc; i&auml;n&aacute;&aacute;&scaron; ulmuin oinuu arg&acirc;peeivist oll&aacute;gin mut ko s&auml;mmiliih &#269;okk&acirc;neh ooht&acirc;n stuorr&acirc; ju&aacute;vkkun, te &auml;rbivyevih iteh u&aacute;nis&acirc;n jyehi ucceeb-uv lu&aacute;mist. Muu miel&acirc;st s&auml;mmil&acirc;&scaron;vuot&acirc; lii fiijn&acirc; &auml;&scaron;&scaron;i j&aacute; puohah s&auml;mmiliih kolg&acirc;&#269;&#269;ii ruokk&acirc;d&aacute;vt &#269;&auml;itti&#273;, et sij l&aacute;&aacute; s&auml;mmiliih. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 150px; float: right; height: 224px" src="images/stories/yleiset_kuvat/Oktavuohta/inga_helander_netti_2.jpg" alt="inga_helander_netti_2.jpg" title="inga_helander_netti_2.jpg" width="150" height="224" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	