<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämikielâlâš sosiaal- já tiervâsvuo&amp;#273;âpalvâlusah</title>
<meta name="title" content="Sämikielâlâš sosiaal- já tiervâsvuo&amp;#273;âpalvâlusah" />
<meta name="author" content="Pia Ruotsala" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämikielâlâš sosiaal- já tiervâsvuo&#273;âpalvâlusah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=45" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=45','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=45&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=45&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;miaalmug sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s oovdedm&acirc;n lii S&auml;mitigge u&aacute;in&aacute;m, et s&auml;mmilij kiel&acirc;l&acirc;&scaron; j&aacute; kulttuurl&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;utm&acirc;n sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s palv&acirc;lusah f&aacute;llojeh s&auml;mmilij jieij&acirc;s eenikiel&acirc;n, vu&aacute;v&aacute;juvvojeh s&auml;mmilij jieij&acirc;s vuolg&acirc;soojijn, s&auml;mmil&acirc;&scaron; kulttuurtu&aacute;v&aacute;&aacute;&scaron;, &auml;rbivu&aacute;v&aacute;lijd &aacute;&aacute;rvuid sehe eellimvyevi j&aacute; jurd&acirc;&#269;&#269;emvuovijd vuot&acirc;nv&auml;ldim&aacute;in sehe palv&acirc;lusah u&aacute;rnejuvvojeh s&auml;mmilij kulttuurjie&scaron;hald&acirc;&scaron;em vu&aacute;&#273;uld. 
</p>
<p>
&nbsp;
</p>
<p>
Ovd&acirc;skodde tuhhiittij ive 2002 vuosmuu keerdi staat&acirc; budjet&acirc;n sier&acirc;n&acirc;s staat&acirc;torjuu s&auml;mikiel&acirc;l&acirc;&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i pyevtittem v&aacute;r&aacute;s. Sier&acirc;n&acirc;smerirutt&acirc; lii teh&aacute;l&acirc;&scaron; u&aacute;si s&auml;mmilij vu&aacute;&#273;ulav&acirc;l&acirc;&scaron; jie&scaron;hald&acirc;&scaron;em s&auml;miku&aacute;vlust, mon pehti s&auml;mmiliih pyehtih merh&acirc;&scaron;itteht vaikutti&#273; sijj&acirc;n &#269;ujottum palv&acirc;lus&acirc;i pyevtitm&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Budjet mield 480 000 euro meriruu&#273;&acirc; u&aacute;žžu kevtti&#273; staat&acirc;torjuu m&auml;ksim&acirc;n S&auml;mitige peht s&auml;miku&aacute;vlu kield&aacute;id s&auml;mikiel&acirc;lij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i turviim&acirc;n puoh s&auml;mikiel&aacute;id, sehe 120 000 euro meriruu&#273;&acirc; s&auml;mikiel&acirc;lij peivitip&scaron;opalv&acirc;lus&acirc;i turviim&acirc;n. Staat&acirc;torjuu ki&auml;vttu vu&aacute;&#273;uduv&aacute; S&auml;mitige j&aacute; s&auml;miku&aacute;vlu kield&acirc;i kosk&acirc;sii sop&acirc;mu&scaron;lattiim&acirc;n.  <br />
<strong><br />
S&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i ovdedemprojekteh</strong>&nbsp;
</p>
<p>
S&auml;miku&aacute;vlu kield&acirc;in I&auml;nuduvv&acirc;st, Anarist, Su&aacute;&#273;igilist j&aacute; Ucjuuv&acirc;st lii ol&aacute;&scaron;uttum oovt&acirc;stpargoost S&auml;mitiggijn S&auml;mmilij sosiaalpalv&acirc;lus&acirc;i ovdedemoht&acirc;d&acirc;h-proojeekt &auml;&auml;igist 1.9.2007&ndash;31.12.2009 sehe S&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i ovdedem-proojeekt <a href="index.php?option=com_content&amp;task=view&amp;id=596&amp;Itemid=339" target="_self">SaKaste</a>  &auml;&auml;igist 1.10.2011 - 31.10.2013 Projektij ovdedempargo viev&acirc;st uccii pu&aacute;r&aacute;sij- j&aacute; ar&acirc;&scaron;odd&acirc;dempaargon, maid pargeh s&auml;mmilij ju&aacute;vhust, pargomaalijd, moh ovdedeh s&auml;mmilij kiel&acirc;lij j&aacute; kulttuurlij vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;ume. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>S&auml;&auml;mi pu&aacute;r&aacute;sijpargo</strong>&nbsp;
</p>
<p>
S&auml;miku&aacute;vlust pu&aacute;r&aacute;sijhuol&acirc;tt&acirc;s (p&auml;ikkipalv&acirc;lem, palv&acirc;lemaass&acirc;m, pehtilittum palv&acirc;lemaass&acirc;m j&aacute; l&aacute;j&aacute;d&acirc;stip&scaron;o) palv&acirc;lus&acirc;in &scaron;iev tip&scaron;o j&aacute; huol&acirc;tt&acirc;s ulmen lii, ete elil&acirc;m s&auml;mmilij jieij&acirc;s kiel&acirc; j&aacute; kulttuur v&aacute;ldojeh vuot&acirc;n puoh tip&scaron;o- j&aacute; huol&acirc;tt&acirc;spalv&acirc;lus&acirc;in. S&auml;&auml;mi pu&aacute;r&aacute;sijpargo &auml;&scaron;&scaron;ig&acirc;s finnee &scaron;iev tip&scaron;o j&aacute; huol&acirc;tt&acirc;s talle, ko palv&acirc;lusah ol&aacute;&scaron;uttojeh s&auml;mmilij &aacute;&aacute;rvui mield j&aacute; jieij&acirc;s eenikiel&acirc;n. N&aacute;vt &auml;&scaron;&scaron;ig&acirc;s&acirc;n &scaron;adda tobdo tast, ete sun s&auml;mikiel&acirc;l&acirc;žž&acirc;n j&aacute; s&auml;&auml;mi eellimvyevi mield i&auml;ll&aacute;m olmožin u&aacute;žžu eelli&#273; jieij&acirc;s kulttuur mi&auml;ld&aacute;s&aacute;vt suu eellim loop&acirc; r&auml;i. 
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
SaKaste &ndash;projektist rahtui <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2335&amp;Itemid=" class="doclink">S&auml;&auml;mi pu&aacute;r&aacute;sijpargo tyejipierg&acirc;skass&acirc;</a>, mii ana sistees ravvuid j&aacute; avžuutt&acirc;s&acirc;id tip&scaron;o- j&aacute; huol&acirc;tt&acirc;spargoost, mii v&aacute;ld&aacute; vuot&acirc;n s&auml;mikiel&acirc; j&aacute; -kulttuur. Taah pargomaalih ruot&acirc;smuveh s&auml;&auml;mi pu&aacute;r&aacute;sijpaargon, ko kulttuur j&aacute; kiel&acirc; vuot&acirc;nv&auml;ldee pargomaalih v&aacute;ldojeh aktiivl&aacute;vt ki&auml;vtun pargosoojijn j&aacute; &scaron;kovlimohjelmijn.
</p>
<p>
&nbsp;
</p>
<p>
<strong>S&auml;&auml;mi ar&acirc;&scaron;odd&acirc;dem</strong>&nbsp;
</p>
<p>
S&auml;&auml;mi ar&acirc;&scaron;odd&acirc;dem u&aacute;si kiel&acirc;, kulttuur j&aacute; &auml;rbivu&aacute;v&aacute;lij ti&auml;&#273;u sirden nuor&acirc;bijd suh&acirc;puolv&aacute;id lii merh&acirc;&scaron;ittee. S&auml;mikiel&acirc;lij ar&acirc;&scaron;odd&acirc;deijei m&auml;ttim tu&aacute;rjum j&aacute; s&auml;mmilij &scaron;odd&acirc;dem&aacute;&aacute;rvui mi&auml;ld&aacute;siih pargomaalih l&aacute;&aacute; ku&aacute;vd&aacute;&aacute;st. S&auml;mmilij sosiaalpalv&acirc;lus&acirc;i ovdedemoht&acirc;d&acirc;h-proojeekt pu&aacute;tusin rahtui <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2365&amp;Itemid=" class="doclink">S&auml;&auml;mi ar&acirc;&scaron;odd&acirc;demvu&aacute;v&aacute;m</a>  , mon ruot&acirc;smittem j&aacute; pargomaalij ovdedem ju&aacute;tkojii S&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i ovdedemproojeekt &auml;&auml;igi.
</p>
<p>
&nbsp;
</p>
<p>
Proojeekt pu&aacute;tusin &scaron;oddii <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2334&amp;Itemid=" class="doclink">S&auml;&auml;mi ar&acirc;&scaron;odd&acirc;dem aarg&acirc; tooim&acirc;i ravvuuh</a> j&aacute; anar&acirc;&scaron;-, nuortt&acirc;l&acirc;&scaron;- j&aacute; taves&auml;mikiel&acirc;lii ar&acirc;&scaron;odd&acirc;dempargoviev&acirc; kuati.fi &ndash;materiaalpa&#331;kkisiij&#273;oi raamih j&aacute; v&aacute;lduprinsiipeh. Materiaalpa&#331;kki lii t&auml;&auml;l ki&auml;vtust tu&scaron;e s&auml;mikiel&acirc;lij kiel&acirc;pierv&acirc;lij j&aacute; peivitip&scaron;o-oht&acirc;duv&acirc;i pargovieh&acirc;n. Siij&#273;oi loop&acirc;n r&auml;htim v&aacute;r&aacute;s vyerdih jotk&acirc;proojeekt.
</p>
<p>
&nbsp;
</p>
<p>
<a href="http://www.youtube.com/watch?v=XIOft2qP8o0" target="_blank">Materiaalpaa&#331;ki oovd&acirc;npyehtim</a> 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2336&amp;Itemid=" class="doclink">S&auml;mikiel&acirc;liih peivitip&scaron;o-oht&acirc;duvah Suom&acirc;st</a>
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;l&auml;vdikodde nor&aacute; ive 2014 loop&acirc;st mac&acirc;tt&acirc;s S&auml;&auml;mi pu&aacute;r&aacute;sijpargo tyejipierg&acirc;skaas&acirc; j&aacute; S&auml;&auml;mi ar&acirc;&scaron;odd&acirc;dem aarg&acirc; tooim&acirc;i ravvui sisk&aacute;ld&acirc;s&acirc;st j&aacute; toim&acirc;mist, mon vu&aacute;&#273;uld ravvuuh tiev&acirc;smittojeh j&aacute; peividuvvojeh pyerebeht tu&aacute;imen. 
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh S&auml;mitige <a href="index.php?option=com_contact&amp;task=view&amp;contact_id=39&amp;Itemid=" target="_self">sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;&#269;&auml;llest</a> &nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 19.05.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	