<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - Kiel‚palh‚öume S·mi Siida-si‰rv·n j· uumajas‰mikiel‚ m·tt··t</title>
<meta name="title" content="Kiel‚palh‚öume S·mi Siida-si‰rv·n j· uumajas‰mikiel‚ m·tt··t" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kiel‚palh‚öume S·mi Siida-si‰rv·n j· uumajas‰mikiel‚ m·tt··t									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=186" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=186','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=186&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=186&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Tave-eenn&acirc;ml&acirc;&scaron; s&auml;&auml;mi kiel&acirc;palh&acirc;&scaron;ume Kollekiel&acirc; juohhui koskoho 12. skamm&acirc;m&aacute;&aacute;nu Helsigist ku&aacute;ht&aacute;s&acirc;n s&auml;mikiel&acirc; oovdedmist &aacute;nsulum pi&auml;l&aacute;n. Sturuduv&acirc;s peeleest 12 500 euro &aacute;rvus&acirc;&scaron; palh&acirc;&scaron;ume juovvijn Ucjuv s&auml;miservi S&aacute;mi Siida sehe uumajas&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteijee j&aacute; kiel&acirc;pargee Henrik Barruk. 
</p>
<p>
&nbsp;
</p>
<p>
Palh&acirc;&scaron;ume keigij riehtiminister Tuija Brax s&auml;miaa&scaron;&scaron;ijn v&auml;stideijee ministerij j&aacute; s&auml;mitigij saav&acirc;jo&#273;etteijei &#269;u&aacute;kkim oht&acirc;vuo&#273;&acirc;st. Riehtiminister Brax lasseen til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st lijjii Ruot&acirc; eenn&acirc;mtu&aacute;luminister Eskil Erlandsson sehe s&auml;mitigij saav&acirc;jo&#273;etteijeeh Egil Olli Taaû&acirc;st, Lars-Anders Baer Ruot&acirc;st j&aacute; Klemetti N&auml;kk&auml;l&auml;j&auml;rvi Suom&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;palh&acirc;&scaron;ume s&auml;mikiel&acirc; oovdedmist, mii ju&aacute;hhoo jyehi nube ive, mie&#273;ettuvvoo ovt&acirc;sk&acirc;s ulmui t&acirc;i si&auml;rv&aacute;d&acirc;h&acirc;n Taaû&acirc;st, Ruot&acirc;st, Suom&acirc;st t&acirc;i Ruo&scaron;&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
S&aacute;mi Siida -servi &aacute;ns&aacute;&scaron;ij palh&acirc;&scaron;ume kuhes&aacute;ig&aacute;s&acirc;&scaron; pargoost s&auml;mikiel&acirc; pyerrin Ucjuv kield&acirc;st. Servi lii merh&acirc;&scaron;itteht vaikutt&acirc;m s&auml;mikiel&acirc; sajattuv pyereedm&acirc;n Ucjuuv&acirc;st. Servi lii meiddei ovttuu priorist&aacute;m s&auml;mikiel&acirc; jieij&acirc;s tooim&acirc;in. Ovd&acirc;merkk&acirc;n p&aacute;rn&aacute;id j&aacute; nuor&aacute;id &#269;ujottum tooim&acirc;st s&auml;mikiel&acirc; lii &aacute;inoo kevttum kiel&acirc;. S&aacute;mi Siida saav&acirc;jo&#273;etteijee Kati Eriksen vaaldij vu&aacute;st&aacute; palh&acirc;&scaron;ume. 
</p>
<p>
&nbsp;
</p>
<p>
Ruot&acirc; s&auml;mmil&acirc;&scaron; Henrik Barruk lii porg&acirc;m kyehtlov ihheed uumajas&auml;mikiel&acirc; naanoodm&acirc;n, mii l&acirc;i masa jo lappuumin. Barruk lii toim&acirc;m kuhh&aacute;&aacute; uumajas&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteijen. Ton lasseen sun lii porg&acirc;m dokumentistempargo j&aacute; pyevtitt&acirc;m teevst&acirc;id, s&auml;nivu&aacute;rh&aacute;id j&aacute; suj&acirc;ttemkaavaid uumajas&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;t&acirc;s v&aacute;r&aacute;s. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px; width: 350px; height: 263px" src="images/stories/yleiset_kuvat/helsinki_13112008_117_web.jpg" alt="helsinki_13112008_117_web.jpg" title="helsinki_13112008_117_web.jpg" width="350" height="263" />
</p>
<p>
Kollekiel&acirc;-kiel&acirc;palh&acirc;&scaron;ume ulmen lii vaikutti&#273; s&auml;mikiel&acirc; oovdedm&acirc;n t&acirc;i si&auml;ilum&acirc;n Taaû&acirc;st, Ruot&acirc;st, Suom&acirc;st j&aacute; Ruo&scaron;&acirc;st. Stu&aacute;ruduv&acirc;s peeleest 12 500 euro &aacute;rvus&acirc;&scaron; palh&acirc;&scaron;ume pu&aacute;ht&aacute; jyehi&#273; maa&#331;g&acirc;i vyeittei koosk&acirc;. Palh&acirc;&scaron;ume juohhui vuoss&acirc;muu keerdi ive 2004. 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st taan ive juohhum palh&acirc;&scaron;ume rutt&acirc;d&aacute;in m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml; j&aacute; riehtiministeri&ouml;. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 18.11.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	