<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge tie&amp;#273;eet</title>
<meta name="title" content="Sämitigge tie&amp;#273;eet" />
<meta name="author" content="Inka Saara Arttijeff" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge tie&#273;eet									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1113" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1113','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1113&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1113&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<div style="text-align: justify">
<span style="line-height: 11pt">S&auml;mitigge lii alg&acirc;tt&acirc;m tutk&acirc;mproojeekt, mon ulmen lii l&auml;&auml;&#269;&#269;i&#273; s&auml;mmilii &auml;rbivu&aacute;v&aacute;lii i&auml;l&aacute;tt&acirc;s&acirc;i tile mitteteijee indigaattor. Proojeekt v&aacute;ldurutt&acirc;deijee lii eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml;, mii mie&#273;ettii proojeekt&acirc;n torjuu eenn&acirc;mt&aacute;lutu&aacute;lu ovdedemrutt&acirc;r&aacute;&aacute;just, lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;i j&aacute; pu&aacute;suitu&aacute;lu ovdedemtooim&acirc; kyeskeid tutk&acirc;mu&scaron;&acirc;id v&auml;ridum meriruu&#273;&acirc;st. S&auml;mitigge ol&aacute;&scaron;ut j&aacute; u&aacute;sirutt&acirc;d proojeekt.</span>
</div>
<div style="text-align: justify">
&nbsp;
</div>
<div style="text-align: justify">
Proojeekt ulmen lii selv&acirc;tti&#273; s&auml;mmilij &auml;rbivu&aacute;v&aacute;lii i&auml;l&aacute;tt&acirc;s&acirc;i tile j&aacute; ovd&aacute;nem sehe v&auml;ldi&#273; ki&auml;vtun taid kovvejeijee indigaattor. Indigaattor l&auml;&auml;&#269;&#269;im lii u&aacute;si biodiversiteetsop&acirc;m&acirc;&scaron; 8 (j)-artikla tooim&acirc;npieij&acirc;m. Artikla kenigit sop&acirc;m&acirc;&scaron;u&aacute;sipeelijd suoj&acirc;li&#273; alg&acirc;aalmugij biodiversiteetin kyeskee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u. Suom&acirc;st artikla 8 (j) ku&aacute;sk&aacute; s&auml;mmilijd, j&aacute; n&aacute;vt artikla kalga suoj&acirc;li&#273; s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; lu&aacute;ndun kyeskee ti&auml;&#273;u, mii u&aacute;inoo s&auml;mmil&acirc;&scaron; lu&aacute;ndukevttimist j&aacute; &auml;rbivu&aacute;v&aacute;lijn s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;in. Indigaattor ulmen lii kuvvi&#273; lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n kyeskee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u tile, mon biodiversiteetsop&acirc;m&acirc;&scaron; artikla 8 (j) suoij&acirc;l.
</div>
<div style="text-align: justify">
&nbsp;
</div>
<div style="text-align: justify">
S&auml;mitigge lii njuh&#269;&acirc;m&aacute;&aacute;nust 2015 vuolg&acirc;tt&acirc;m proojeekt koij&acirc;d&acirc;ll&acirc;mlu&aacute;m&aacute;ttuv, mast l&aacute;&aacute; ko&#269;&#269;&acirc;m&acirc;sah s&auml;mikiel&acirc; kevttimist j&aacute; &auml;rbivu&aacute;v&aacute;lijn i&auml;l&aacute;tt&acirc;s&acirc;in. Lu&aacute;m&aacute;tt&acirc;h vuolg&acirc;ttui vaalj&acirc;l&auml;vdikode almott&acirc;skort&acirc;i mield puoh Suom&acirc;st, Taaž&acirc;st sehe Ruot&acirc;st &auml;sseid ulmuid, ki&auml;h l&aacute;&aacute; S&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;l&acirc;mist. Meri&auml;igin (1.6.2015 r&auml;i) lu&aacute;m&aacute;ttuvvah l&aacute;&aacute; mac&acirc;ttum S&auml;mitiig&aacute;n suull&acirc;n 920. N&aacute;vt v&auml;stidemprooseent lii suull&acirc;n 16.
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
<strong>S&auml;mitigge haalijd ti&auml;dutti&#273; proojeekt teh&aacute;l&acirc;&scaron;vuo&#273;&acirc;</strong>
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
S&auml;mmilijn lii &#269;oggum u&aacute;li ucc&aacute;&aacute; lovott&acirc;ll&acirc;mti&auml;tu ovdil 1990- j&aacute; 2000-lovo, ijge ti&auml;tu &auml;rbivu&aacute;v&aacute;lij i&auml;l&aacute;tt&acirc;sijguin ellei ulmui meereest Suom&acirc;st lah. Proojeekt pu&aacute;ht&aacute; u&#273;&#273;&acirc; ti&auml;&#273;u s&auml;miku&aacute;vlu j&aacute; s&auml;mmilij i&auml;l&aacute;tt&acirc;sr&aacute;htusist. Proojeekt pu&aacute;tusijd lii ulmen kevtti&#273; meiddei s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i tile j&aacute; ovdedemt&aacute;&aacute;rbu vu&aacute;&#273;uti&auml;ttun, mon pu&aacute;ht&aacute; kevtti&#273;, ko ovdeed s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;id kyeskee lah&acirc;as&acirc;ttem j&aacute; hald&acirc;ttuv. Proojeekt adeli&#269;ij meiddei ti&auml;&#273;u tast, mon kales s&auml;mmil&acirc;&scaron; finnee v&aacute;ldulii i&auml;l&aacute;m&acirc;&scaron; s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;in j&aacute; toi lahtosi&auml;l&aacute;tt&acirc;s&acirc;in j&aacute; mon kales eres palv&acirc;lus&acirc;in. N&aacute;vt pu&aacute;ht&aacute; hammi&#273; oleskove tast, maggaar s&auml;mmil&acirc;&scaron; i&auml;l&aacute;tt&acirc;sr&aacute;&aacute;htus lii.
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
Proojeekt stivrimju&aacute;vkku lii merid&acirc;m, et &nbsp;<strong>lu&aacute;m&aacute;ttuv mac&acirc;ttem&auml;igi ju&aacute;tkoo 15.10.2015 r&auml;i</strong>. S&auml;mitigge pivd&aacute; tevdi&#273; koij&acirc;d&acirc;ll&acirc;mlu&aacute;m&aacute;ttuv j&aacute; mac&acirc;tti&#273; tom lu&aacute;m&aacute;ttuv mieldi pu&aacute;tt&acirc;m v&aacute;st&aacute;d&acirc;sulgust. Vaalj&acirc;l&auml;vdikoddeest pu&aacute;ht&aacute; t&aacute;&aacute;rbu mield pivde&#273; u&#273;&#273;&acirc; lu&aacute;m&aacute;ttuvv&acirc;id &#269;ujott&acirc;s&acirc;st 
 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy15794 = 'v&#97;&#97;l&#105;t' + '&#64;';
 addy15794 = addy15794 + 's&#97;m&#101;d&#105;gg&#105;' + '&#46;' + 'f&#105;' + '&#46;' + '';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy15794 + '\'>' );
 document.write( addy15794 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>T&auml;m&auml; s&auml;hk&ouml;postiosoite on suojattu roskapostia vastaan, aseta javascripttuki p&auml;&auml;lle n&auml;hd&auml;ksesi osoitteen.
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script>
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
Laseti&auml;&#273;uh:
</div>
<div style="text-align: justify">
<br />
</div>
<div style="text-align: justify">
Tiina Sanila-Aikio
</div>
<div style="text-align: justify">
S&auml;mitige saav&acirc;jo&#273;etteijee j&aacute; proojeekt v&auml;stideijee hovd&acirc;
</div>
<div style="text-align: justify">
pu. 050 300 1780
</div>
<div style="text-align: justify">
tiina.sanila-aikio(at)samediggi.fi
</div>
<div style="text-align: justify">
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 21.09.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	