<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;oov&amp;#269;â vuossâmuu &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;oov&amp;#269;â vuossâmuu &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;oov&#269;â vuossâmuu &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=926" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=926','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=926&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=926&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; &#269;okk&acirc;nij 16.9.2014 &#269;oov&#269;&acirc; vuoss&acirc;muu &#269;u&aacute;kkim&acirc;n.
<div>
Stivr&acirc; tuhhiittij i&auml;vtutt&acirc;s&acirc;id Laapi eenn&acirc;mkoddeohjelm a&#273;ai Lappi-sop&acirc;mu&scaron; tooim&acirc;npieij&acirc;mvu&aacute;v&aacute;&aacute;mmin ivvijd 2015-2016 s&auml;mikulttuur u&aacute;sild. S&auml;mitigge i&auml;vtut tooim&acirc;npieij&acirc;mvu&aacute;v&aacute;&aacute;m&acirc;n ohtsis &#269;i&#269;&#269;&acirc;m sier&acirc; projektid. S&auml;mitige jieij&acirc;s projekteh tain l&aacute;&aacute; vitt&acirc;. S&auml;mitige jieij&acirc;s projekteh l&aacute;&aacute; 1) S&auml;&auml;mi Kiel&acirc;k&auml;ldee &ndash; ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; s&auml;mikiel&acirc;i reesuursku&aacute;vd&aacute;&scaron;, 2) S&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i ovdedem j&aacute; i&auml;l&aacute;tt&acirc;srutt&acirc;r&aacute;&aacute;ju vu&aacute;&#273;udem &ndash; proojeekt, 3) Oahppoofela&scaron;-s&auml;minuor&aacute;id u&aacute;ivildum u&aacute;ppuraav&acirc;kirje (S&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i), 4) S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s ovdedemproojeekt, 5) S&auml;mikiel&acirc; s&aacute;rnoi mere selv&acirc;ttem j&aacute; s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;um &ndash; proojeekt. S&auml;mitigge i&auml;vtut lasseen, ete tooim&acirc;npieij&acirc;mvu&aacute;v&aacute;&aacute;m&acirc;n v&auml;ldih T&auml;&acute;lvvsijdd &ndash; ellee nuortt&acirc;l&acirc;&scaron;&acirc;i kulttuur ku&aacute;vd&aacute;&scaron; &ndash; huksimproojeekt. S&auml;mitigge meid i&auml;vtuttij, ete Laapi litto valm&acirc;&scaron;t&acirc;l&acirc;&#269;&#269;ij proojeekt s&auml;miku&aacute;vlu eellimvu&aacute;im&aacute;l&acirc;&scaron;vuo&#273;&acirc; turviim&acirc;n j&aacute; &scaron;ku&aacute;vlejum s&auml;mikiel&acirc;lii aalmug hok&acirc;tt&acirc;lm&acirc;n maas&acirc;d s&auml;miku&aacute;vlun. S&auml;mitigge tu&aacute;rjui Ucjuv kield&acirc; tooh&acirc;m i&auml;vtutt&acirc;s&acirc;id tooim&acirc;npieij&acirc;mvu&aacute;v&aacute;&aacute;m&acirc;n. S&auml;mitigge toov&acirc;i i&auml;vtutt&acirc;s&acirc;id eenn&acirc;mkode oovt&acirc;stpargo&auml;&scaron;&scaron;ikiirj&aacute;n s&auml;mikulttuur u&aacute;sild.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s&acirc;st sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s ornimlaah&acirc;n. S&auml;mitigge kiddij ci&auml;lkk&aacute;mu&scaron;&acirc;stis hu&aacute;mm&aacute;&scaron;ume ma&#331;g&aacute;id hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s &#269;uolm&acirc;soojijd. S&auml;mitigge lii huol&acirc;stum tast, ete oovd&acirc;npyehtim vaikutt&acirc;s&acirc;id i&auml; lah tu&aacute;rvi tutk&acirc;m i&auml;ge selv&acirc;tt&acirc;m. Oovd&acirc;npyehtim vaaikut merh&acirc;&scaron;itteht vu&aacute;&#273;uvuoig&acirc;dvuo&#273;&aacute;id j&aacute; oovd&acirc;npyehtim vaikutt&acirc;sah kolg&acirc;&#269;&#269;ii le&#273;e pyereest j&aacute; pelettemeht &aacute;rvu&scaron;t&acirc;llum. S&auml;mitigge ti&auml;duttij ci&auml;lkk&aacute;mu&scaron;&acirc;stis, ete palv&acirc;lus&acirc;i ku&aacute;vd&aacute;smittem ij u&aacute;žu hi&auml;jusmitti&#273; vu&aacute;&#273;uvuoig&acirc;dvuo&#273;&acirc;id ige jo&#273;etti&#273; merettemes kuhes kosk&aacute;id vu&aacute;&#273;upalv&acirc;luss&aacute;id. Stiivr&acirc; oovd&acirc;npyehtimhammiitt&acirc;s&acirc;st sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s ornimlaah&acirc;n i&auml;vtutteh ucceeblovokiel&acirc; ju&aacute;hus vu&aacute;&#273;udem ornimku&aacute;vlun. S&auml;miku&aacute;vlun i&auml;vtuttum s&auml;mikiel&acirc; l&auml;vdikode jes&acirc;nij valjimmalli lii Suom&acirc; lah&acirc;as&acirc;ttem vu&aacute;st&aacute;s&acirc;&scaron;. Cekki-i&auml;vtutt&acirc;s (24 &sect;) mield l&auml;vdikode jes&acirc;nin v&auml;ljejeh s&auml;mitiggeest adelum laav&acirc; (974/1995) 3 &sect;:st u&aacute;ivildum s&auml;mmilijd. S&auml;mitiggelaav&acirc; 25 a &sect; 2 mield s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m kalgeh tooll&acirc;&#273; syelig&acirc;s&acirc;st. S&auml;mitigge i&auml;vtut-uv, ete laav&acirc; t&auml;rkkilisteh nuuvt, ete ovd&acirc;steijeid s&auml;mikiel&acirc; l&auml;vdikood&aacute;n noom&acirc;t s&auml;mitigge. Ovd&acirc;steijein kalgeh le&#273;e ovd&acirc;stum jie&scaron;kote-uv s&auml;&auml;mi kiel&acirc;ju&aacute;vhuh j&aacute; jie&scaron;kote-uv s&auml;miku&aacute;vlu kield&acirc;i &auml;&scaron;&scaron;itubd&acirc;m sehe nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim nom&acirc;ttem ovd&acirc;steijee. S&auml;mitigge j&aacute; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml; r&aacute;&#273;&aacute;d&acirc;leh oovd&acirc;npyehtimist 22.9.2014.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiitij pelev&auml;ldim sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml;n j&aacute; ovd&acirc;skood&aacute;n Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;&aacute; merirutt&acirc;&#269;uop&acirc;d&acirc;s&acirc;in. Tave-Suom&acirc; sosiaalsyergi m&auml;ttimku&aacute;vd&aacute;ž&acirc;n mie&#273;ettum meriruu&#273;&acirc;st v&auml;&auml;tih kevtti&#273; 1,5 % s&auml;mikiel&acirc;lii aalmug t&aacute;rboid. Rutt&acirc;dem lii stivrejum s&auml;mitiig&aacute;n, mon s&auml;mioht&acirc;duvv&acirc;st parga taantovv&aacute;&aacute; oht&acirc; vu&aacute;v&aacute;jeijee. Staat&acirc;varijministeri&ouml; budjeti&auml;vtutt&acirc;s&acirc;st m&auml;ttimku&aacute;vd&aacute;&aacute; meriruu&#273;&acirc; i&auml;vtutteh &#269;uopp&acirc;&#273; 33 % t&aacute;&aacute;l&aacute;&aacute;st ohtsis miljovn euroin. S&auml;mioht&acirc;duv rutt&acirc;dem &#269;uoppii jo taan ive 7000 euroin 45 000 euron. Staat&acirc;u&aacute;si&#269;uopp&acirc;m u&aacute;ivild ol&aacute;&scaron;uudijn s&auml;mioht&acirc;duv u&aacute;sild tom, ete vu&aacute;v&aacute;jeijee pargou&aacute;si muttuu&#269;&#269;ij u&aacute;si&aacute;ig&aacute;s&acirc;žž&acirc;n j&aacute; oht&acirc;duv toim&acirc; ki&auml;pp&aacute;ni&#269;ij t&aacute;&aacute;l&aacute;&aacute;st merh&acirc;&scaron;itteht. S&auml;mitigge i&auml;vtut, ete i&auml;vtuttum &#269;uop&acirc;d&acirc;sah i&auml; ol&aacute;&scaron;uttuu j&aacute; ete spesiaalstaat&acirc;torjuu s&auml;mikiel&acirc;lii aalmug palv&acirc;lemt&aacute;&aacute;rbui vuot&acirc;nv&auml;ldim v&aacute;r&aacute;s si&auml;ilutteh ucemust&aacute;&aacute; t&aacute;&aacute;l&aacute;&aacute; t&auml;&auml;sist. &nbsp; &nbsp; &nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij i&auml;vtutt&acirc;s sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;- j&aacute; &nbsp;m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;id, m&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s&acirc;n j&aacute; sier&acirc; opp&acirc;l&aacute;j&aacute;d&acirc;ss&aacute;id toim&acirc;n s&auml;mikiel&acirc;lii sosiaal-, tierv&acirc;svuo&#273;&acirc;- j&aacute; ar&acirc;&scaron;odd&acirc;demsyergi &scaron;ku&aacute;vlejum pargoviev&acirc; finnim oovdedm&acirc;n. S&auml;mitigge i&auml;vtut k&auml;&auml;vci sier&acirc; toim&acirc;d, maid kolg&acirc;&#269;&#269;ii v&auml;ldi&#273; vuot&acirc;n &scaron;kovlim vu&aacute;v&aacute;&aacute;mist, &scaron;kovliimist j&aacute; hovd&acirc;pargoost. S&auml;mitigge el. i&auml;vtuttij oht&acirc;g&acirc;sl&aacute;vt vu&aacute;v&aacute;jum s&auml;mikiel&acirc; j&aacute; &ndash;kulttuur tiev&acirc;smittem- j&aacute; lase&scaron;kovlim ornim tip&scaron;osyergi pargeid ub&acirc; en&acirc;mist.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge as&acirc;ttij pargoju&aacute;vhu valm&acirc;&scaron;t&acirc;ll&acirc;&#273; s&auml;mitige pargo-oornig olesu&#273;&acirc;smittem. Pargoju&aacute;vhu pargon lii r&auml;hti&#273; i&auml;vtutt&acirc;s&acirc;id pargo-oornig u&#273;&acirc;smitm&acirc;n nuuvt, ete u&#273;&acirc;smittum pargo-oornig li&#269;ij tuhhiittum ive 2015 loop&acirc; r&auml;i. Pargoju&aacute;vkku kalga kuull&acirc;&#273; pargostis pargoviev&acirc; j&aacute; v&auml;ldi&#273; vuot&acirc;n lah&acirc;as&acirc;ttem j&aacute; hald&acirc;ttuv almos ovd&aacute;nem. Pargoju&aacute;vkun nom&acirc;ttii s&auml;mitige saav&acirc;jo&#273;etteijeid, hald&acirc;tt&acirc;hhoovd&acirc; j&aacute; pargoviev&acirc; nom&acirc;ttem ovd&acirc;steijee. Pargoju&aacute;vhu tiev&acirc;smiteh lasseen pargoviev&acirc; nom&acirc;ttem ovd&acirc;steijein. Pargoju&aacute;vhu &#269;&auml;llen nom&acirc;ttii m&aacute; lah&acirc;&#269;&auml;llee.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij i&auml;vtutti&#273; s&auml;mitige &#269;u&aacute;kkim&acirc;n hu&aacute;pul&acirc;žž&acirc;n pargo-oornig 56 &sect; muttem tienuuvt, ete povdiitt&acirc;s&acirc;id j&aacute; &auml;&scaron;&scaron;ilistoid s&auml;mitige &#269;u&aacute;kkim&aacute;id vuolg&acirc;tti&#269;&#269;ii &#269;i&#269;&#269;&acirc;m peivid ovdil &#269;u&aacute;kkim t&aacute;&aacute;l&aacute;&aacute; love peeivi saajeest. I&auml;vtutt&acirc;s suij&acirc;n lii tot, ete tige &#269;u&aacute;kkim s&auml;ttih kolg&acirc;&#273; &#269;u&aacute;k&aacute;nko&#269;&#269;o&#273; jotel&aacute;vt kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m tiev&acirc;smitmist toohum njuolgimv&aacute;t&aacute;m&acirc;&scaron;&acirc;id u&#273;&#273;&acirc; s&auml;mitiggelaav&acirc; mield.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij oovd&acirc;npyehti&#273; almos&#269;u&aacute;kkim&acirc;n, ete tot meerrid almos&#269;u&aacute;kkimij almolij &#269;u&aacute;kkimij live-stream- vuolg&acirc;tmist a&#273;ai almos&#269;u&aacute;kkim videovuolg&acirc;tmist interneet&acirc;n. Stream-vuolg&acirc;tt&acirc;s sod&acirc;&#269;&#269;ij m&auml;ksi&#273; almos&#269;u&aacute;kkimij pi&scaron;tem j&aacute; meerij mield suul&acirc;n 1000 eurod ivveest.&nbsp;
</div>
<div>
<br />
</div>
<div>
M&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; lii pivd&aacute;m s&auml;mitige nom&acirc;tti&#273; jeess&acirc;n j&aacute; v&auml;rijeess&acirc;n &nbsp;&auml;&scaron;&scaron;itobdeepargoju&aacute;vkun, mon pargon lii valm&acirc;&scaron;t&acirc;ll&acirc;&#273; Unesco immateriaallii kulttuur&auml;&auml;rbi suoj&acirc;lemsop&acirc;mu&scaron; ol&aacute;&scaron;uttem j&aacute; mi&auml;ru&scaron;t&acirc;l sop&acirc;mu&scaron; heiviittemsyergi Suom&acirc;st. S&auml;mitigge lii tooh&acirc;m ive 2010 alguu m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;n sop&acirc;mu&scaron; ratifisistmist j&aacute; lii lama&scaron; nanos&aacute;vt valm&acirc;&scaron;t&acirc;lmin j&aacute; tu&aacute;rjumin sop&acirc;mu&scaron; ratifisistem. Pargoju&aacute;vhu as&acirc;tteh neelji ih&aacute;n. Stivr&acirc; nom&acirc;ttij pargoju&aacute;vkun Klemetti N&auml;kk&auml;l&auml;j&auml;rvi.
</div>
<div>
<br />
</div>
<div>
Tai&#273;uu ovdedemku&aacute;vd&aacute;&scaron; lii pivd&aacute;m s&auml;mitiggeest i&auml;vtukk&acirc;s&acirc;id staat&acirc; taai&#273;&acirc;toim&acirc;kuddijd. Taai&#273;&acirc;toim&acirc;kodeh l&aacute;&aacute; ohtsis &#269;i&#269;&#269;&acirc;m. S&auml;mitige stivr&acirc; meridij i&auml;vtutti&#273; i&auml;vtukk&acirc;ss&acirc;n muusiktoim&acirc;kood&aacute;n Oula Guttorm, audiovisuaallii taai&#273;&acirc;toim&acirc;kood&aacute;n Anne Risten Juuso j&aacute; Pekka Aikio. Staat&acirc; taai&#273;&acirc;toim&acirc;kuudij pargon lii el. toim&acirc;&#273; jieij&acirc;s toim&acirc;syergi &auml;&scaron;&scaron;itobden j&aacute; meerrid motomijn i&scaron;eruud&acirc;in. Taan paajeest s&auml;mikulttuurist i&auml; lah lama&scaron; ovd&acirc;steijeeh taai&#273;&acirc;toim&acirc;kuudijn.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; &#269;okk&acirc;n &#269;u&aacute;vuv&aacute;&aacute; keerdi puhelin&#269;u&aacute;kkim&acirc;n kyevti oho ke&#269;&#269;in. S&auml;mitige almos&#269;u&aacute;kkim &auml;&auml;igi merideh ma&#331;el&aacute;&aacute; &#269;oh&#269;uv.
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	