<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Staatâ&amp;#269;ällee Valle: juáhhást vuoigâdvuotâ oppâ&amp;#273; sämikielâ</title>
<meta name="title" content="Staatâ&amp;#269;ällee Valle: juáhhást vuoigâdvuotâ oppâ&amp;#273; sämikielâ" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Staatâ&#269;ällee Valle: juáhhást vuoigâdvuotâ oppâ&#273; sämikielâ									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=190" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=190','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=190&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=190&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Staat&acirc;&#269;&auml;llee Raimo Valle &#269;ielgij Taaž&acirc; hald&acirc;tt&acirc;s s&auml;mipoolitl&acirc;&scaron; linj&aacute;&aacute;mijd j&aacute; ILO-sop&acirc;mu&scaron; vaikutt&acirc;s&acirc;id s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n Helsigist u&aacute;rnejum seminaarist 13.11. 
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; j&aacute; t&aacute;rukiel&acirc; l&aacute;v&aacute; t&auml;sivi&auml;rd&aacute;siih kielah Taaž&acirc;st. Vuoig&acirc;dvuot&acirc; s&auml;mikiel&acirc; opp&acirc;m&acirc;n &scaron;koovl&acirc;st kul&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;slaav&acirc; mield jyehi s&auml;miu&aacute;ppei aass&acirc;msaajeest peerusth&aacute;nn&aacute;&aacute;. S&auml;mikiel&acirc; hald&acirc;&scaron;emku&aacute;vlust jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n loht&acirc;seijee m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n kullee vuog&acirc;dvuo&#273;ah l&aacute;&aacute; vij&#273;&aacute;suboh ko eres ku&aacute;vluin. 
</p>
<p>
&nbsp;
</p>
<p>
- Taaž&acirc; hald&acirc;tt&acirc;s nu&aacute;vdit aktiivl&acirc;&scaron; s&auml;mipolitiik, mon vu&aacute;&#273;&#273;un l&aacute;&aacute; eenn&acirc;m vu&aacute;&#273;ulaav&acirc; &acute;s&auml;micekki&acute; (&sect; 110 a), ive 1987 as&acirc;ttum s&auml;milaah&acirc; j&aacute; aalmugijkosk&acirc;s&acirc;&scaron; pargo-ornijdume ILO sop&acirc;mu&scaron; nr 169. Vale mield s&auml;mmilijd kyeskee &scaron;kovlimpolitiik lii heiviittum v&auml;stidi&#273; ILO-sop&acirc;mu&scaron; v&aacute;t&aacute;m&acirc;&scaron;&acirc;id. 
</p>
<p>
&nbsp;
</p>
<p>
ILO-sop&acirc;mu&scaron; mield kalga m&aacute;tt&aacute;&aacute;tt&acirc;sohjelmijd j&aacute; &scaron;kovlimm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id vu&aacute;v&aacute;&#273; j&aacute; ol&aacute;&scaron;utti&#273; ohts&acirc;&scaron;pargoost alg&acirc;almug&aacute;in. &ndash; U&#273;&#273;&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;slaav&acirc; vu&aacute;im&aacute;n pu&aacute;ttim oht&acirc;vuo&#273;&acirc;st ive 1999 lasanij s&auml;mitige vaikuttemv&auml;ldi j&aacute; ovd&acirc;sv&aacute;st&aacute;d&acirc;s eres lasseen s&auml;miu&aacute;ppeid kyeskee m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;&aacute;mij vaalm&acirc;&scaron;tmist sird&acirc;&scaron;ui s&auml;mitiig&aacute;n. S&auml;mitigge r&aacute;&#273;&aacute;d&acirc;l m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;&aacute;mijn m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;in (Kunnskapsdepartement), mii tuhhit taid. 
</p>
<p>
&nbsp;
</p>
<p>
- M&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;mpargoi lasseen s&auml;mitige pargoid kul&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaal tu&aacute;rjumvu&aacute;h&aacute;duv hald&acirc;&scaron;em j&aacute; ovdedem, mu&scaron;t&acirc;lij Valle. Keev&acirc;tl&acirc;&scaron;vuo&#273;&acirc;st tot u&aacute;ivild oppimateriaalvaarij hald&acirc;&scaron;em j&aacute; jyehim, materiaalpargo &#269;u&aacute;vvum j&aacute; pedagoogl&acirc;&scaron; stivrim. 
</p>
<p>
&nbsp;
</p>
<p>
- S&auml;mikiel&acirc; j&aacute; s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sa&scaron;ij ovdedem hald&acirc;&scaron;empolitiikast meerh&acirc;&scaron; u&#273;&#273;&acirc; ki&auml;inui lekk&acirc;m. Eenn&acirc;m hald&acirc;tt&acirc;s lii adel&acirc;m majemuu kyevti ive &auml;&auml;igi vitt&acirc; ti&auml;&#273;&aacute;tt&acirc;s stuorr&acirc;tiig&aacute;n. Tain kulm&acirc; kie&#273;&acirc;vu&scaron;eh tu&scaron;e &scaron;kovl&acirc;- j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;saa&scaron;ijd. Kyehti ti&auml;&#273;&aacute;tt&acirc;s kie&#273;&acirc;vu&scaron;eh erom&acirc;&scaron;&aacute;vt s&auml;mikiel&acirc;d j&aacute; Taaž&acirc; s&auml;mipolitiik, mu&scaron;t&acirc;lij Valle. 
</p>
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px; width: 350px; height: 150px" src="images/stories/yleiset_kuvat/helsinki_13112008_128.jpg" alt="helsinki_13112008_128.jpg" title="helsinki_13112008_128.jpg" width="350" height="150" />&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Staat&acirc;&#269;&auml;llee Raimo Valle saah&acirc; lii luuh&acirc;mn&aacute;&aacute;l&aacute; oll&aacute;s&aacute;vt t&auml;st <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=809&amp;Itemid=" class="doclink">St&aacute;hta&#269;&aacute;lli Raimo Valle Helssegis 13.11.2008</a>j&aacute; <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=810&amp;Itemid=" class="doclink">Statssekret&aelig;r Raimo Valle 13.11.2008 Helsingfors</a>. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 03.12.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	