<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Natalia Sanila (2008)</title>
<meta name="title" content="Natalia Sanila (2008)" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Natalia Sanila (2008)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=257" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=257','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=257&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=257&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
&Scaron;odd&acirc;m &#268;evetj&auml;&auml;vri nuortt&acirc;l&acirc;&scaron;si&auml;rvus&acirc;n 25.4.1984, ive ku&aacute;s &scaron;o&#331;&#331;&acirc;d&acirc;hliegg&acirc;nmist ij lama&scaron; vala ti&auml;tugin. Vuoss&acirc;muid sanijd&acirc;n lam h&aacute;putt&acirc;ll&acirc;m nuortt&acirc;s&auml;mikiel&acirc;n, mut i&auml;&#269;&#269;&aacute;m j&auml;&auml;mmim ma&#331;a opp&acirc;m potk&acirc;nij j&aacute; nuortt&acirc;s&auml;mikiel&acirc; sajan poo&#273;ij suom&acirc;kiel&acirc;, alg&acirc;ttim nuortt&acirc;s&auml;mikiel&acirc; opp&acirc;m u&#273;&#273;&acirc;sist vu&aacute;&#273;u&scaron;koovl&acirc;st. 
</p>
<p>
<img style="margin: 5px; width: 150px; float: right; height: 225px" src="images/stories/videosivusto/lapsetjanuoret/natalia_sanila_01.jpg" alt="natalia_sanila_01.jpg" title="natalia_sanila_01.jpg" width="150" height="225" /> 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&acirc;&scaron;vuot&acirc; meerh&acirc;&scaron; munjin i&auml;&#269;&#269;&aacute;n &auml;&auml;rbi, maid ku&aacute;d&aacute;m v&aacute;imust&acirc;n &aacute;&aacute;&scaron;&aacute;n kullee tuo&#273;&acirc;l&acirc;&scaron;vuo&#273;&aacute;in. Verdid&acirc;m nuortt&acirc;s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; ilol&acirc;&scaron;vuot&acirc;n, jie&#269;&#269;&acirc;n lu&aacute;ndu livkk&aacute;&aacute;svuot&acirc;n j&aacute; jie&#269;&#269;&acirc;n si&auml;lu pu&aacute;lun. 
</p>
<p>
&nbsp;
</p>
<p>
Lam pajeu&aacute;ppee ihemalli 2003, mon ma&#331;a lam valm&acirc;&scaron;tum meid aaib&acirc;s olm&acirc; &aacute;m&aacute;tt&acirc;n &ndash; kokk&acirc;n. Jie&#269;&#269;&acirc;n pargoost halijd&acirc;m finni&#273; s&auml;&auml;mi purr&acirc;m&acirc;&scaron;kulttuur aaib&acirc;s u&#273;&#273;&acirc; sf&auml;&auml;rijd, tastko po&#269;&acirc;&scaron;&acirc;m steikkuu. Vu&aacute;v&aacute;&aacute;m j&aacute; ovded&acirc;m u&#273;&#273;&acirc; jurduid sihtiim&aacute;in olesv&aacute;ld&aacute;lii naavd&acirc;&scaron;m&acirc;n. Pu&aacute;tteevuo&#273;&acirc;st halijdi&#269;&#269;im u&aacute;p&aacute;smitti&#273; s&auml;mmilijd medium pi&auml;rgu smaak&acirc;n j&aacute; r&aacute;htus&acirc;n&hellip; Sehe &#269;&auml;itti&#273;, et porkkan ij m&aacute;&aacute;ll&aacute;s pilled! ;) 
</p>
<p>
&nbsp;
</p>
<p>
Itt&aacute;&aacute;žist jiem tie&#273;e, mut halijdi&#269;&#269;im si&auml;ilutti&#273; kulttuur meid m&aacute;h&#273;ulijd p&aacute;rn&aacute;id&acirc;n, v&acirc;i sij li&#269;&#269;ii &aacute;vusuboh; tyestiluboh j&aacute; een&acirc;b ovd&acirc;skulij viggeeh ko maid mun jie&scaron; lam. Nuortt&acirc;s&auml;mmil&acirc;&scaron; kulttuur h&aacute;stusin u&aacute;in&aacute;m kulttuur imago u&#273;&acirc;smittem sehe miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; lasettem tai epist&auml;&#273;is mediaseksuaall&acirc;&scaron;vuo&#273;&acirc; aaigij! Jie&scaron; lam finnim taggaar kove, et mii kulttuur lii u&aacute;si historj&aacute;kiirjijd, ij t&auml;st j&aacute; t&auml;&auml;l eeleev. Pu&aacute;r&aacute;subboid merideijeid kesim&aacute;in t&aacute;&aacute;tum, lye&scaron;ti&#273; halulijd nuor&acirc;id v&auml;&auml;lditoppiitt&acirc;h&acirc;n kidd&acirc;, tobbeen toh nub&aacute;stusah pu&aacute;tih, nuor&acirc;vuo&#273;&acirc; vild&acirc; vuoimijn pehtilittum h&auml;&auml;mist! 
</p>
<p>
&nbsp;
</p>
<p>
- Tuodd&acirc;rij curmepoovs&acirc;, tuot alg&acirc;vuovdij n&aacute;nn&aacute;&aacute;s seireen - 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	