<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kirjekišto puátuseh säminuorâi taaidâtábáhtus 2008</title>
<meta name="title" content="Kirjekišto puátuseh säminuorâi taaidâtábáhtus 2008" />
<meta name="author" content="Anni Näkkäläjärvi" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kirjekišto puátuseh säminuorâi taaidâtábáhtus 2008									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=140" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=140','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=140&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=140&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus 2008 sier&acirc;n&acirc;s s&auml;miteeman l&acirc;i kirje, mii koolg&acirc;i mottoomn&aacute;&aacute;l&aacute; kuosk&acirc;tti&#273; s&auml;&auml;mi eellim j&aacute; kulttuur. 
<p>
&nbsp;
</p>
<p>
<img style="float: left; margin: 5px; width: 120px; height: 129px" src="images/stories/Koulutus/beaivi_web.jpg" alt="beaivi_web.jpg" title="beaivi_web.jpg" width="120" height="129" />Ki&scaron;toost i&auml; lama&scaron; aheraijiitt&acirc;sah. Meri&aacute;&aacute;ig&aacute;n pottii 27 jie&scaron;koteuvl&aacute;g&aacute;n kirje, main kulm&acirc; lijjii taves&auml;mikiel&acirc;liih, Power Point &ndash;ohjelm&aacute;in rahtum cd-kirjeh. Taves&auml;mikiel&acirc;liih p&auml;virkirjeh lijjii 17, aanaars&auml;mikiel&acirc;liih 4 j&aacute; nuortt&acirc;s&auml;mikiel&acirc;liih 3. 
</p>
<p>
&nbsp;
</p>
<p>
Taves&auml;mikiel&acirc;l&acirc;&scaron; kiirjijd &aacute;rvu&scaron;t&acirc;l&acirc;i Ruot&acirc; s&auml;mitaaid&acirc;r, kirje&#269;&auml;llee j&aacute; m&aacute;tt&aacute;&aacute;tteijee Inghilda Tapio. Suu miel&acirc;st vyeitte valjim l&acirc;i vaig&acirc;d, ko maa&#331;gah kirjeh lijjii fijn&aacute;h j&aacute; huol&acirc;l&aacute;vt rahtum. Sun &aacute;rvu&scaron;t&acirc;l&acirc;i meiddei m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id teddili&#273; j&aacute; almostitti&#273; kiirjijd. 
</p>
<p>
&nbsp;
</p>
<p>
Nuor&acirc;bij kirje&#269;&auml;llei kiirjijn palh&acirc;&scaron;uvvoo Avveel vyeili&scaron;koovl&acirc; 0-2 luokkal&acirc;&scaron; M&aacute;idnasat m&aacute;nuid mielde. &ldquo;U&aacute;li fiijn&acirc; kirje, mon kolg&acirc;&#269;&#269;ij teddili&#273;. Fiijn&acirc; koveh j&aacute; onomatopoeetl&acirc;&scaron; tekst&acirc; taheh kirjeest u&aacute;li ki&auml;ldulii. Kirje viev&acirc;st lii &auml;lkkee opp&acirc;&#273; m&aacute;nuppoojij s&auml;mikiel&acirc;l&acirc;&scaron; noom&acirc;id&rdquo;.&nbsp;Nubben taan ju&aacute;vhust palh&acirc;&scaron;uvvoo Aanaar vyeli&scaron;koovl&acirc; 3-4 luokkalij Manin nu lea? &ldquo;Hitruus j&aacute; ki&auml;ldul&acirc;&scaron; mu&scaron;t&acirc;lusah uceb&aacute;id p&aacute;rn&aacute;id. Fiijn&acirc; koveh mu&scaron;t&acirc;leh fi&auml;r&aacute;nijn&rdquo;. 
</p>
<p>
&nbsp;
</p>
<p>
V&aacute;h&aacute; sru&aacute;rr&aacute;&aacute;bij p&aacute;rn&aacute;i kiirjijn palh&acirc;&scaron;uvvojeh K&auml;risavvoon &scaron;koovl&acirc; 6. luoka Ellen-M&aacute;ret Juuso Geatki ohc&aacute; iežas bearr&aacute;ža j&aacute; K&auml;rig&acirc;snjaarg&acirc; &scaron;koovl&acirc; 6. luokkalij M&aacute;nn&aacute; duoddaris, mast &ldquo;mu&scaron;t&acirc;lu&scaron; lii su&aacute;mi j&aacute; koveh fiijn&aacute;h. Tast lii meiddei nk. ruopsis l&auml;igi mii tu&aacute;lvu main&acirc;s ovd&acirc;skulij.&rdquo; 
</p>
<p>
&nbsp;
</p>
<p>
Ellen-M&aacute;ret Juuso kirje lii meiddei &ldquo;ke&#269;&#269;ei jiell&acirc;h&rdquo; Hettaast. Tapio miel&acirc;st kirjeest lii &scaron;iev maain&acirc;s, fiijn&acirc; koveh j&aacute; ruopsis l&auml;igi. Kirjeest lii teh&aacute;l&acirc;&scaron; teema: &ldquo;ohtuun&acirc;svuot&acirc; ij lah su&aacute;mi, mut main&acirc;s ucc&acirc; ki&auml;&#273;h&aacute;&scaron; k&aacute;vn&aacute; kuitt&acirc;g ustevijd!&rdquo; Stu&aacute;rr&aacute;&aacute;bij p&aacute;rn&aacute;i kiirjijn palh&acirc;&scaron;uvvoo Aanaar vyeli&scaron;koovl&acirc; 6. luoka Vierccain vuitui. &ldquo;Kirjeest lii ruop-sis l&auml;igi. Tom lii &auml;lkkee luuh&acirc;&#273; j&aacute; tast l&aacute;&aacute; tuo&#273;&acirc;i-uv fiijn&acirc; koveh. Hitruus mu&scaron;t&acirc;lu&scaron; mon pi&auml;s&aacute; povv&acirc;sti&#273;.&rdquo;&nbsp; 
</p>
<p>
Avveel vyeli&scaron;koovl&acirc; 3-6 luokkalij Gonagasa gollit j&aacute; st&aacute;luid silbbat palh&acirc;&scaron;uvvoo erom&acirc;&scaron; taaid&acirc;l&acirc;&scaron;vuo&#273;&acirc;s keežild. Tapio miel&acirc;st kirje heivee teddilemn&aacute;&aacute;l erom&acirc;&scaron;&aacute;vt u&aacute;nihis mu&scaron;t&acirc;lus&acirc;i &aacute;&aacute;nsust. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kiirjijd luuv&acirc;i Satu Moshnikoff, kote lii almostitt&aacute;m maa&#331;g&acirc;id kiirjijd j&aacute; porg&acirc;m ennuu m&aacute;vsul&acirc;&scaron; pargo nuortt&acirc;s&auml;mikiel&acirc; oovd&acirc;n. Suu i&auml;vtutt&acirc;s mield palh&acirc;&scaron;ume adeluvvoo ku&aacute;lm&aacute;dluokkal&acirc;&scaron; Juuso Fofonoff kiirj&aacute;m S&auml;&auml;&acute;m j&acirc;nnan rock&acute;s, mast lii &auml;igikyevdilis artt&acirc; j&aacute; ennuu miel&acirc;kuvviitt&acirc;s. &#268;&auml;llee heivit mad&acirc;r&auml;ijihijn &auml;rbejum luod&acirc;i tubd&acirc;mti&auml;&#273;u t&aacute;&aacute;l&aacute;&aacute; &aacute;&aacute;ig&aacute;n puorij putusijguin. Moshnikoff avžut kirje r&auml;htee ju&aacute;tki&#273; pyereest &aacute;lg&aacute;m &#269;&auml;&auml;llim! 
</p>
<p>
&nbsp;
</p>
<p>
Aanaars&auml;mikiel&acirc;l&acirc;&scaron; kiirjijd &aacute;rvu&scaron;t&acirc;l&acirc;i kirje&#269;&auml;llee j&aacute; taaid&acirc;r Aune Kuuva, ki&auml;n i&auml;vtutt&acirc;s mield palh&acirc;&scaron;ume adeluvvoo Aanaar vyelit&auml;&auml;si 5-6 luokkalij Marjut Ahvenlampi, Pekka Moilas, Riikka Morottaja, Anne Seipiharju j&aacute; Juss&aacute; Seuruj&auml;rvi kiirj&aacute;n Lappum u&aacute;bbi. Kirjeest lii hitruus j&aacute; ki&auml;ldul&acirc;&scaron; mu&scaron;t&acirc;lus j&aacute; u&aacute;li fiijn&acirc; koveh. Main&acirc;sist l&aacute;&aacute; ennuu t&aacute;b&aacute;htusah j&aacute; tast lii fantasia. 
</p>
<p>
&nbsp;
</p>
<p>
CD-kiirjijd &aacute;rvu&scaron;t&acirc;l&acirc;i S&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;ateriaaltoim&acirc;tt&acirc;h. Kilbi&scaron;j&auml;&auml;vri &scaron;koovl&acirc; dia&#269;&aacute;it&aacute;lm&acirc;s Olbmot ovdal min finnij en&acirc;must&aacute;&aacute; plus-meerh&acirc;id. Kirje lii u&aacute;li kreatiivl&acirc;&scaron;, tot leeh&acirc;st u&#273;&#273;&acirc; oovd&acirc;npyehtimvuovijd j&aacute; taha historj&aacute; opp&acirc;mist miel&acirc;kiddiiv&acirc;&scaron;. Tast l&aacute;&aacute; ennuu fiijn&acirc; koveh, &scaron;iev j&aacute; taaid&acirc;l&acirc;&scaron; ideah j&aacute; &#269;u&aacute;l&#269;&#269;&aacute;&aacute;s iivneh. Spontaanl&acirc;&scaron; j&aacute; miel&acirc;kiddiiv&acirc;&scaron; oovd&acirc;npyehtim, mon lii lama&scaron; viss&aacute;s&aacute;vt hitruu porg&acirc;&#273;! Oovd&acirc;npyehtim heivee teemamateriaal&acirc;n historj&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n. Miinus&acirc;n pu&aacute;ht&aacute; main&acirc;&scaron;i&#273; kirje noom&acirc;, mon ferttee molso&#273;, ko si&auml;mm&aacute;&aacute;nomm&acirc;s&acirc;&scaron; hirtorj&aacute; kirje lii juo lemin! 
</p>
<p>
&nbsp;
</p>
<p>
S&Auml;MITIGGE TU&Aacute;IVUT LUHO J&Aacute; &#268;&Auml;&Auml;LLIMMOOVT&Acirc; PUOHH&Aacute;ID NUOR&Acirc; KIRJE&#268;&Auml;LLEID J&Aacute; H&Aacute;ST&Aacute; SII AINUV OVDEDI&#272; &#268;&Auml;&Auml;LLIMT&Aacute;IDUIDIS! S&Auml;MITIGGE KIJTT&Aacute; S&Auml;MIM&Aacute;TT&Aacute;&Aacute;TTEIJEID &Scaron;IEV STIVRIIMIST J&Aacute; P&Aacute;RN&Aacute;I J&Aacute; NUOR&Acirc;I MOOVDITMIST! 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge tu&aacute;ivut u&aacute;ppeid j&aacute; m&aacute;tt&aacute;&aacute;tteijeid pyeri keesi! 
</p>
<p>
&nbsp;Macc&acirc;p &#269;oh&#269;uv &scaron;koovl&acirc;i &auml;lgim ma&#331;a pu&aacute;ttee kii&#273;&acirc; taaid&acirc;t&aacute;b&aacute;htus teemaid, moh l&aacute;&aacute; teatter j&aacute; elleekove. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 02.06.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	