<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge teeivâi Suomâ haldâttâs</title>
<meta name="title" content="Sämitigge teeivâi Suomâ haldâttâs" />
<meta name="author" content="Klemetti Näkkäläjärvi" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge teeivâi Suomâ haldâttâs									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=664" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=664','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=664&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=664&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				U&aacute;iviminister Jyrki Katainen l&acirc;i povd&aacute;m s&auml;mitige stiivr&acirc; eehid&scaron;koovl&acirc;n kuld&acirc;lem v&aacute;r&aacute;s , f&aacute;&aacute;d&aacute;n l&acirc;i hald&acirc;tt&acirc;sohjelm s&auml;mmil&acirc;&scaron;kirjimij ol&aacute;&scaron;uttem. S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto l&aacute;in 12.12.2012 staat&acirc;r&auml;&auml;&#273;ist kuld&acirc;lemn&aacute;&aacute;l. 
<p>
Saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi kie&#273;&acirc;vu&scaron;&acirc;i sav&acirc;stis ILO 169-sop&acirc;mu&scaron; ratifisistem, s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm tooim&acirc;npieij&acirc;m j&aacute; s&auml;mitige resurssistem. &ldquo;Suom&acirc;st l&aacute;&aacute; t&auml;&auml;l erom&acirc;&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah ratifisti&#273; ILO-sop&acirc;mu&scaron;. &Auml;&auml;&scaron;ist ij taarb&acirc;&scaron; innig lase &#269;ielgiitt&acirc;s&acirc;id, pic poliitl&acirc;&scaron; t&aacute;&aacute;tu&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi ee&#273;&acirc;i. Sop&acirc;mu&scaron; i&auml;vtun lii &#269;u&aacute;vdi&#273; s&auml;mmilij vuoig&acirc;tvuo&#273;&acirc;id en&acirc;m&acirc;n, &#269;asijd j&aacute; lu&aacute;nduriggoduv&acirc;id. Taid pu&aacute;ht&aacute; &#269;u&aacute;vdi&#273; s&auml;mitiggelaav&acirc;, Meccihald&acirc;tt&acirc;s hald&acirc;&scaron;emmaali j&aacute; eenn&acirc;mkevttim kyeskee laav&acirc;i u&#273;&acirc;smittem oht&acirc;vuo&#273;&acirc;st, saav&acirc;jo&#273;etteijee mu&scaron;t&acirc;lij. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige v&auml;rissav&acirc;jo&#273;etteijee Heikki Paltto mu&scaron;t&acirc;lij staat&acirc;r&aacute;&aacute;&#273;&aacute;n s&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lu erom&acirc;&scaron;vuo&#273;&acirc;st j&aacute; toorj&acirc;t&aacute;rbuin. S&auml;mitige ovd&acirc;steijeeh ti&auml;dutt&aacute;in, ete ILO 196-sop&acirc;mu&scaron; ratifisistem i&auml;vtun l&aacute;&aacute; erom&acirc;&scaron; vuoig&acirc;tvuo&#273;ah s&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lun. Pu&aacute;suitu&aacute;lu lii s&auml;mmil&acirc;&scaron; materiaall&acirc;&scaron; kulttuur vu&aacute;&#273;u, ko tot lii &aacute;inoo s&auml;mmil&acirc;&scaron; i&auml;l&aacute;tt&acirc;s, mii addel &aacute;ig&aacute;pu&aacute;&#273;u pirr&acirc; ive. &ldquo;Mun lijjim u&aacute;li ilol&acirc;&scaron;, ko staat&acirc;r&auml;&auml;&#273;ist pajanii sav&acirc;st&acirc;lm&acirc;n s&auml;mmil&acirc;&scaron; pu&aacute;suitu&aacute;lu t&aacute;&aacute;rbuh j&aacute; erom&acirc;&scaron; ko&#269;&#269;&acirc;mu&scaron;ah,&rdquo; Paltto mu&scaron;t&acirc;lij. 
</p>
<p>
&nbsp;
</p>
<p>
Hald&acirc;tt&acirc;s eehid&scaron;koovl&acirc;st u&aacute;siv&auml;ldeeh soppii, ete pargo alg&aacute;aalmugij kyeskee ILO-sop&acirc;mu&scaron; ratifisistemestui medd&acirc;listem v&aacute;r&aacute;s ju&aacute;tkoo riehtiministeri&ouml; jo&#273;ett&acirc;s&acirc;st eres ovd&acirc;sv&aacute;st&aacute;d&acirc;sministeri&ouml;i j&aacute; s&auml;mitige kosk&acirc;s&acirc;s ohts&acirc;spargon. Poliitl&acirc;&scaron; linj&aacute;m v&auml;ttee s&auml;mmil&acirc;&scaron;a&scaron;ijn meridem v&aacute;r&aacute;s, j&aacute; erom&acirc;&scaron;&aacute;vt ko meridi&#273; s&auml;mmil&acirc;&scaron;sop&acirc;mu&scaron;&acirc;st r&aacute;&#273;&aacute;d&acirc;lm&aacute;in pajaneijee ko&#269;&#269;&acirc;mu&scaron;ain, r&aacute;htoo sier&acirc; s&auml;mmil&acirc;&scaron;a&scaron;ij ministerju&aacute;vhu. 
</p>
<p>
&nbsp;
</p>
<p>
&ldquo;Lii teh&aacute;l&acirc;s et staat&acirc;r&auml;&auml;&#273;i adelij noon&acirc; torjuu ILO 169-sop&acirc;mu&scaron; ratifisistemprooseess ju&aacute;tkim&acirc;n j&aacute; hald&acirc;tt&acirc;sohjelm s&auml;mmil&acirc;&scaron;kirjimij ol&aacute;&scaron;uttem. Ohts&acirc;spargo muttoo &auml;lkebin, ko staat&acirc;r&auml;&auml;&#273;i r&auml;htee s&auml;mmil&acirc;&scaron;a&scaron;ij ministerju&aacute;vhu. Ministerju&aacute;vhu vu&aacute;&#273;udem meerh&acirc;&scaron; meiddei tom, ete staat&acirc;r&auml;&auml;&#273;i ana s&auml;mmil&acirc;skirjimij ol&aacute;&scaron;uttem &#269;uuvtij teh&aacute;l&acirc;žž&acirc;n&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;dut. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;Laseti&auml;&#273;uh: 
</p>
<p>
Saav&acirc;jo&#273;etteijee <a href="index.php?option=com_contact&amp;task=view&amp;contact_id=4&amp;Itemid=" target="_self">Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</p>
<p>
II v&auml;risaav&acirc;jo&#273;etteijee <a href="index.php?option=com_contact&amp;task=view&amp;contact_id=28&amp;Itemid=" target="_self">Heikki Paltto</a> 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2010&amp;Itemid=" class="doclink">Klemetti N&auml;kk&auml;l&auml;j&auml;rvi saah&acirc; staat&acirc;r&auml;&auml;&#273;i eehid&scaron;koovl&acirc;st 12.12.2012</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2013&amp;Itemid=" class="doclink">S&auml;mitige mu&scaron;tottim&#269;aal&acirc; staat&acirc;r&auml;&auml;&#273;i eehid&scaron;koovl&acirc;n</a> 
</p>
<p>
<a href="http://valtioneuvosto.fi/ajankohtaista/tiedotteet/tiedote/fi.jsp?oid=371869" target="_self">Staat&acirc;r&auml;&auml;&#273;i tied&acirc;tt&acirc;s</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1870&amp;Itemid=" class="doclink">S&auml;mitige ci&auml;lkk&aacute;mu&scaron; ILO sop&acirc;mu&scaron; nmr 169 ratifisistemi&auml;vtuin</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 12.12.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	