<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge tuárju Ilo 169-sopâmuš ratifisistem</title>
<meta name="title" content="Sämitigge tuárju Ilo 169-sopâmuš ratifisistem" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge tuárju Ilo 169-sopâmuš ratifisistem									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=953" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=953','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=953&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=953&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige &#269;u&aacute;kkim meridij 30.10.2014 kyeditti&#273; Ilo 169-sop&acirc;mu&scaron; ratifisistem jien&acirc;iguin 14-4. &#268;u&aacute;kkimist lijjii medd&acirc;l kulm&acirc; ovd&acirc;steijee. Anu Avaskari j&aacute; Pentti Valle kuo&#273;ijn mi&auml;r&aacute;d&acirc;s&acirc;n spiek&acirc;steijee u&aacute;ivil.&nbsp;
<div>
S&auml;mitigge lii r&aacute;&#273;&aacute;d&acirc;ll&acirc;m &#269;oh&#269;&acirc;m&aacute;&aacute;nu loop&acirc; r&auml;&auml;jist hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s&acirc;st alg&acirc;- j&aacute; hi&auml;imuaalmug&aacute;id kyeskee Ilo 169-sop&acirc;mu&scaron; ratifisistmist riehti- j&aacute; eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml;in. R&aacute;&#273;&aacute;d&acirc;lmeh ju&aacute;tkojii 28.10.2014 r&auml;i. S&auml;mitige r&aacute;&#273;&aacute;d&acirc;llen lijjii s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio j&aacute; II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto.
</div>
<div>
<br />
</div>
<div>
Almos&#269;u&aacute;kkim tuhhiittij &#269;ielgiitt&acirc;s, mii lahtoo ratifisistem&auml;&scaron;&scaron;ikirjijd, mii ku&aacute;sk&aacute; erom&acirc;&scaron;&aacute;vt almossop&acirc;mu&scaron; artikk&acirc;l&acirc;n 14. Artikk&acirc;l 14 kie&#273;&acirc;vu&scaron; en&acirc;m&acirc;n j&aacute; &#269;&aacute;&aacute;c&aacute;n loht&acirc;seijee vuoig&acirc;dvuo&#273;&acirc;id. Hald&acirc;tt&acirc;spi&auml;l&aacute;duvah l&aacute;&aacute; tuhhiitt&acirc;m &#269;ielgiitt&acirc;s j&aacute; hald&acirc;tt&acirc;s oovd&acirc;npyehtim vu&aacute;&#273;&#273;usijd. Hald&acirc;tt&acirc;s oovd&acirc;npyehtim Ilo 169-sop&acirc;mu&scaron; ratifisistmist adelu&scaron; ovd&acirc;skood&aacute;n skamm&acirc;m&aacute;&aacute;nu aalg&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;&#268;oh&#269;&acirc; lii lama&scaron; u&aacute;li &#269;oovg&acirc;s j&aacute; r&aacute;&#273;&aacute;d&acirc;lmeh l&aacute;&aacute; lama&scaron; h&aacute;stuliih j&aacute; r&aacute;&#273;&aacute;d&acirc;lmeh l&aacute;&aacute; toollum nuuvt s&auml;mitige j&aacute; staat&acirc; koosk&acirc;st ko staat&acirc;r&auml;&auml;&#273;i siste-uv. Saav&acirc;jo&#273;etteijeeh r&aacute;&#273;&aacute;d&acirc;llii loop&acirc; r&auml;i v&acirc;i sij finnii&#269;&#269;ii s&auml;mmilijd nuuvt &scaron;iev r&aacute;&#273;&aacute;d&acirc;ll&acirc;mpu&aacute;ttus ko m&aacute;h&#273;ul&acirc;&scaron;. Sop&acirc;mu&scaron; ratifisistmist lii ko&#269;&#269;&acirc;mu&scaron; &aacute;&aacute;rvuin, s&auml;mmilij historj&aacute;st, s&auml;mikulttuur &auml;rbivuovijn j&aacute; puoh en&acirc;must&aacute;&aacute; s&auml;mikulttuur pu&aacute;tteevuo&#273;&acirc;st. Mi&auml;r&aacute;d&acirc;s lii viss&acirc;s&aacute;vt lama&scaron; ma&#331;g&aacute;id s&auml;mitiggejes&acirc;n&aacute;id vaig&acirc;d j&aacute; meid munjin-uv. Muu jie&#269;&#269;&acirc;n u&aacute;ivil toos, ete meridim v&aacute;rug&aacute;vt i&auml;vtutti&#273; almos&#269;u&aacute;kkim&acirc;n sop&acirc;mu&scaron; ratifisistem vu&aacute;&#273;udui majemuu muddoost finnejum lasatt&acirc;ss&aacute;id, &#269;ielgiitt&acirc;s&acirc;n j&aacute; hald&acirc;tt&acirc;s oovd&acirc;npyehtim vu&aacute;&#273;&#273;usijd, moh adeleh &scaron;iev vu&aacute;&#273;u sop&acirc;mu&scaron; ol&aacute;&scaron;utm&acirc;n. Oskom, ete ILO-sop&acirc;mus ratifisistem l&aacute;&aacute;&#269;&aacute; i&auml;vtuid toos, ete s&auml;mip&aacute;rn&aacute;&aacute;h j&aacute; nuorah u&aacute;žuh &scaron;odd&acirc;&#273; r&aacute;&aacute;vhust vajesav&acirc;itt&aacute;&aacute; j&aacute; olgo&scaron;temtt&aacute;&aacute;, s&aacute;rnu&#273; s&auml;mikiel&acirc; j&aacute; h&aacute;rjutti&#273; s&auml;mi-i&auml;l&aacute;tt&aacute;s&acirc;id t&aacute;&aacute;l&aacute;&aacute;st pyereeb maailmist&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi &#269;i&auml;lg&aacute;.
</div>
<div>
<br />
</div>
<div>
R&aacute;&#273;&aacute;d&acirc;lmij majemuu muddoost &#269;ielgiitt&acirc;s lai&#273;iitt&acirc;su&aacute;s&aacute;n lasettui tekst&acirc;, mast Suom&acirc; staat&acirc; tuubd&acirc;st, ete s&auml;mmilijn l&aacute;&aacute; jiejah kulttuurliih, vuoig&acirc;dvuo&#273;&acirc;liih j&aacute; historj&aacute;hliih ib&aacute;rd&acirc;sah s&auml;miku&aacute;vlu h&auml;mmejuumist, naavd&acirc;&scaron;mist, ku&aacute;vlu oom&acirc;stmist j&aacute; haald&acirc;&scaron;mist. Lasseen artikk&acirc;l 14 vu&aacute;&#273;&#273;usijguin valdui s&auml;mmilijd erom&acirc;&scaron; terg&acirc;d main&acirc;&scaron;um s&auml;&auml;mi sijd&acirc;vu&aacute;h&aacute;duumeest s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; kulttuurl&acirc;&scaron; j&aacute; i&auml;l&aacute;tt&acirc;sl&acirc;&scaron; instituution.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Lam ilol&acirc;&scaron;, ete almos&#269;u&aacute;kkim tu&aacute;rjui Ilo 169-sop&acirc;mu&scaron; ratifisistem. Sop&acirc;mu&scaron; ratifisistem i&auml;vtuh i&auml; lama&scaron; s&auml;mmilij t&aacute;&aacute;hust tagareh, ko li&#269;&#269;ijm tu&aacute;ivum, mut&acirc; taat lii &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc;. Jiem osko, ete li&#269;&#269;ijm pu&aacute;ht&aacute;m peess&acirc;&#273; pyereeb r&aacute;&#273;&aacute;d&acirc;ll&acirc;mpu&aacute;ttus&acirc;n. Jis s&auml;mitigge li&#269;ij hilgom ratifisistem, s&aacute;tt&aacute; le&#273;e ete mah&#273;ul&acirc;&scaron;vuot&acirc; li&#269;ij mon&acirc;ttum suh&acirc;puolv&aacute;i &aacute;&aacute;ig&aacute;n. Lii hirm&acirc;d terg&acirc;d, ete &#269;ielgiitt&acirc;s&acirc;st Suom&acirc; staat&acirc; &#269;on&acirc;d&acirc;t ol&aacute;&scaron;utti&#273; Ilo 169-sop&acirc;mu&scaron; kenig&acirc;svuo&#273;&acirc;id oll&aacute;s&aacute;vt&rdquo; II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Munjin l&acirc;i puoh teh&aacute;lumos, ete s&auml;mitigge toov&acirc;i &#269;u&aacute;vdusis stuorr&acirc; jien&acirc;i een&acirc;blovvoin j&aacute; s&auml;mitigge &#269;aaitij vyeimis j&aacute; h&aacute;&aacute;lus ovdedi&#273; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id. ILO 169-sop&acirc;mu&scaron; lii hirm&acirc;d terg&acirc;d meid nuortt&acirc;l&acirc;&scaron;&scaron;&aacute;id j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim lii lama&scaron; f&aacute;&aacute;rust sop&acirc;mu&scaron; ratifisistemprosessist j&aacute; nuortt&acirc;l&acirc;&scaron;&acirc;i vuoig&acirc;dvuo&#273;ah l&aacute;&aacute; tubd&acirc;stum &#269;ielgiitt&acirc;s&acirc;st. Oskom, ete sop&acirc;mu&scaron; ratifisistem naanood nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim sajattuv.&rdquo; I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio paahud.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
&rdquo;S&auml;mmilijd lii hirm&acirc;d terg&acirc;d, ete &#269;ielgiitt&acirc;s&acirc;st &#269;on&acirc;d&acirc;teh ovdedi&#273; alg&acirc;aalmugvuoig&acirc;dvuo&#273;&acirc;id. A&#273;ai Ilo 169-sop&acirc;mu&scaron; ratifisistem ij meerh&acirc;&scaron; tom, ete s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;sajattuv ovdedem pis&aacute;ni&#269;ij teik&acirc; ete puoh vuoig&acirc;dvuo&#273;ah li&#269;&#269;ii t&auml;&auml;l &#269;ovd&acirc;&scaron;um. Suom&acirc; &#269;on&acirc;d&acirc;t meid &aacute;rvu&scaron;t&acirc;ll&acirc;&#273; oovt&acirc;st ohts&acirc;sib&aacute;rd&acirc;sist s&auml;mitiggijn sop&acirc;mu&scaron; ol&aacute;&scaron;uttem. Lii erom&acirc;&scaron; terg&acirc;d, ete &#269;ielgiitt&acirc;s&acirc;st Suom&acirc; staat&acirc; tuubd&acirc;st, ete Suom&acirc; ju&aacute;tk&aacute; pargo s&auml;mmilij alg&acirc;aalmugvuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;uttem v&aacute;r&aacute;s sehe almossop&acirc;mu&scaron; mi&auml;r&aacute;d&acirc;s&acirc;i j&aacute; kenig&acirc;svuo&#273;&acirc;i oles ol&aacute;&scaron;uttem v&aacute;r&aacute;s nuuvt, ete oovded lah&acirc;as&acirc;ttem j&aacute; hald&acirc;ttuv ohts&acirc;&scaron;ib&aacute;rd&acirc;s&acirc;st s&auml;mitiggijn.&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l tu&#273;&acirc;v&acirc;žž&acirc;n.
</div>
<div>
<br />
</div>
<div>
&rdquo;Taat lii u&#273;&#273;&acirc; aalg&acirc; Suom&acirc; staat&acirc; j&aacute; s&auml;mitige kosk&acirc;vuo&#273;&acirc;in j&aacute; meid u&#273;&#273;&acirc; aalg&acirc; s&auml;mitiig&aacute;n. Mi&auml;r&aacute;d&acirc;s mield sirdep mii kej&acirc;stuv moonn&acirc;m&auml;&auml;igist pu&aacute;tteevuot&acirc;n j&aacute; adelep pu&aacute;ttee s&auml;misuh&acirc;puolv&aacute;id j&aacute; s&auml;mitiig&aacute;n t&aacute;&aacute;l&aacute;&aacute;st pyerebijd m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id toim&acirc;&#273; j&aacute; paijeentooll&acirc;&#273; jieij&acirc;s kulttuur. Oovt&acirc;st s&auml;mitiggelaav&acirc; u&#273;&acirc;smitmijn taat s&auml;mitigge j&aacute; staat&acirc;r&auml;&auml;&#273;i adel&aacute;v&aacute; &scaron;iev &auml;&auml;rbi pu&aacute;ttee suh&acirc;puolv&aacute;id&rdquo; saav&acirc;jo&#273;etteijeeh mi&auml;rkkojeh tu&#273;&acirc;v&acirc;žž&acirc;n. &nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo;Veik&acirc; hald&acirc;tt&acirc;spi&auml;l&aacute;duvah l&aacute;&aacute; sop&acirc;mu&scaron; ratifisistmist oovtmiel&acirc;liih, s&auml;mitige pargo sop&acirc;mu&scaron; ratifisistem v&aacute;r&aacute;s ij nuuv&acirc; taas. S&auml;mitigge kalga r&aacute;ht&aacute;d&acirc;tt&acirc;&#273; ma&#331;g&aacute;id v&aacute;ljukoddekul&acirc;m&aacute;id j&aacute; tooh&acirc;&#273; pehtilis hi&auml;&#273;ukocceem, v&acirc;i sop&acirc;mu&scaron; ratifisistm&acirc;n li&#269;ij ovd&acirc;skode vij&#273;es toorj&acirc;&rdquo; v&auml;risaav&acirc;jo&#273;etteijeeh Sanila-Aikio j&aacute; Paltto suog&acirc;rd&aacute;v&aacute; jo pu&aacute;ttee h&aacute;stusijd.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<br />
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	