<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Tiina Sanila-Aikio juátká sämitige saavâjo&amp;#273;etteijen - värisaavâjo&amp;#273;etteijen Heikki Paltto já Tuomas Aslak Juuso</title>
<meta name="title" content="Tiina Sanila-Aikio juátká sämitige saavâjo&amp;#273;etteijen - värisaavâjo&amp;#273;etteijen Heikki Paltto já Tuomas Aslak Juuso" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Tiina Sanila-Aikio juátká sämitige saavâjo&#273;etteijen - värisaavâjo&#273;etteijen Heikki Paltto já Tuomas Aslak Juuso 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1205" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1205','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1205&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1205&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Tiina Sanila-Aikio ju&aacute;tk&aacute; s&auml;mitige saav&acirc;jo&#273;etteijen vaalj&acirc;paje 2016&ndash;2019. Vuoss&acirc;mu&scaron; v&auml;risaav&acirc;jo&#273;etteijen ju&aacute;tk&aacute; Heikki Paltto Anarist. Nubben saav&acirc;jo&#273;etteijen aalg&acirc;t Tuomas Aslak Juuso I&auml;nuduvv&acirc;st. S&auml;mitigge &#269;okk&acirc;nij vaalj&acirc;paje vuoss&acirc;muu &#269;u&aacute;kkim&acirc;n Aanaar Sajos&acirc;n 23.&ndash;24.2.
<div>
<br />
</div>
<div>
&#268;u&aacute;kkim nom&acirc;ttij jes&acirc;nijd s&auml;mitige jieij&acirc;s toim&acirc;orgaanijd j&aacute; ovd&acirc;steijeidis eres toim&acirc;orgaanijd. Stiivr&acirc; jes&acirc;nin v&auml;ljejuvvii Nilla Tapiola Ucjuuvv&acirc;st, Pentti Pieski Helsigist, Petra Magga-Vars Vu&aacute;&#269;ust j&aacute; Magreta Sara Anarist. 
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitige l&auml;vdikodeh vaalj&acirc;paajeest 2016&ndash;2019:
</div>
<div>
&nbsp;
</div>
I&auml;l&aacute;tt&acirc;s- j&aacute; vuoig&acirc;dvuo&#273;&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijen v&auml;ljejui Veikko Feodoroff (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n Heini Wesslin) j&aacute; v&auml;risaav&acirc;jo&#273;etteijen Kirsti Kustula (Niko Kustula). L&auml;vdikode jes&acirc;nin v&auml;ljejuvvii Jouko Hetta (Inga-Briitta Magga), Jouni Aikio (Inka Musta), Anne L&auml;nsman-Magga (Aslak Nils Thomas Juuso), Antti Sujala (Inga L&auml;nsman) j&aacute; Elen Anne Sara (Asko L&auml;nsman). 
<div>
</div>
<div>
&nbsp;
</div>
<div>
&Scaron;kovlim- j&aacute; opp&acirc;materiaall&auml;vdikodde saav&acirc;jo&#273;etteijen v&auml;ljejui Jan Saijets (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n Outi L&auml;nsman) j&aacute; v&auml;risaav&acirc;jo&#273;etteijen Ulla-Maarit Magga (Berit-Ellen Juuso) sehe eres jes&acirc;nin Tauno Lietoff (Seija Sivertsen), Iiris M&auml;enp&auml;&auml; (Teija Linnanm&auml;ki), Eila Tapiola (Ara Aikio), Elli-Marja Hetta (Ailu N&auml;kk&auml;l&auml;j&auml;rvi) j&aacute; Samuel Valkeap&auml;&auml; (Maarit Pajuranta). 
</div>
<div>
&nbsp;
</div>
<div>
Kulttuurl&auml;vdikode saav&acirc;jo&#273;etteijen v&auml;ljejui Aslak Holmberg (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n M&aacute;ret Inga L&auml;nsman), v&auml;risaav&acirc;jo&#273;etteijen Tanja Sanila (Jouni S. Laiti) sehe eres jes&acirc;nin Pauliina Feodoroff (Sisko L&auml;nsman), Timo Portti (Neeta J&auml;&auml;sk&ouml;), Maarit Magga (Matti Paloj&auml;rvi), Birit-Anni Magga (Jouko Hetta) j&aacute; Mika Aikio (Susanna N&auml;kk&auml;l&auml;j&auml;rvi).  
</div>
<div>
&nbsp;
</div>
<div>
S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i saav&acirc;jo&#273;etteijen v&auml;ljejui Neeta J&auml;&auml;sk&ouml; (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n Saammal Morottaja), v&auml;risaav&acirc;jo&#273;etteijen Magreta Sara (Pentti Pieski) sehe eres jes&acirc;nin Anna-Liisa V&auml;yrynen (Petra Magga-Vars), Inker-Anne Magga (Ellen Pautamo), Ande Aikio (Joni Saijets), Erkki Lumisalmi (Anna Katariina Feodoroff) j&aacute; Sierge Rasmus (Rauna Rahko-Ravantti).  
</div>
<div>
&nbsp;
</div>
<div>
Sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;l&auml;vdikode saav&acirc;jo&#273;etteijen v&auml;ljejui Nihkolas Valkeap&auml;&auml; (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n Ulla-Maarit Magga), v&auml;risaav&acirc;jo&#273;etteijen Veikko Feodoroff (Sinikka M&auml;kinen) sehe eres jes&acirc;nin Heidi Eriksen (Pentti Morottaja), Leena Niittyvuopio-J&auml;ms&auml; (Antti Katekeetta), Mira Hirvasvuopio (Jouni Ilmari Jomppanen), Pekka Pekkala (Joanna Tervonen) j&aacute; Varpu Falck (Airi Portti). 
</div>
<div>
&nbsp;
</div>
<div>
Nuor&acirc;ir&aacute;&aacute;&#273;&aacute;n, mon toim&acirc;paje lii eresn&aacute;&aacute;l ko eres l&auml;vdikudijn, kyehti ive (2016-2017), v&auml;ljejuvvii Jussa Seuruj&auml;rvi Anarist (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n Sunna Aikio), Laura Pieski K&auml;rig&acirc;snjaarg&acirc;st (Niki Rasmus), Anni-Sofia L&ouml;f Hettaast (Anne-Maret Labba), Risten Mustonen Su&aacute;&#273;igilist (Jouni Hetta), Juhan-Tuomma Magga I&auml;nuduvv&acirc;st (Elli-Marja Hetta), Niila Rahko Ooulust (Jussa Rahko) ja Maria M&auml;kinen Jyv&auml;skyl&auml;st&auml;st (Leena Fofonoff). Nuor&acirc;ir&auml;&auml;&#273;i v&auml;ljee kosk&acirc;vuo&#273;&acirc;stis saav&acirc;jo&#273;etteijee j&aacute; v&auml;risaav&acirc;jo&#273;etteijee. 
</div>
<div>
&nbsp;
</div>
<div>
Tilit&auml;rhisteijen toim&acirc;pajan 2016 &ndash; 2019  v&auml;ljejui Risto Hyv&ouml;nen j&aacute; v&auml;riolmožin Tiina Mikkonen-Br&auml;nnk&auml;rr.  
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mmil&acirc;&scaron; parlamentaarl&acirc;&scaron; r&aacute;&aacute;&#273;&aacute;n v&auml;ljejuvvii Anne Nuorgam (persovnl&acirc;&scaron; v&auml;rijeess&acirc;n Antti Sujala), Tuomas Aslak Juuso (Magreta Sara), Aslak Holmberg (Petra Magga-Vars), Pentti Pieski (Janne Saijets) j&aacute; Neeta J&auml;&auml;sk&ouml; (Veikko Feodoroff).  
</div>
<div>
&nbsp;
</div>
<div>
Evankelis-luterilii kiirho kirhol&acirc;&scaron;&#269;u&aacute;kkim&acirc;n s&auml;mmilij ovd&acirc;steijen nom&acirc;ttui Ulla-Maarit Magga, ki&auml;n vuoss&acirc;muu v&auml;riolmožin Pekka Pekkala j&aacute; nubben v&auml;riolmožin V&auml;in&ouml; Guttorm.  &nbsp;
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim as&acirc;ttij meiddei kyehti oovt&acirc;stpargo-orgaan, nube &scaron;kovlimaa&scaron;ij j&aacute; nube sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;aa&scaron;ij v&aacute;r&aacute;s. S&auml;mmilij &scaron;kovlimaa&scaron;ij oovt&acirc;stpargo-orgaan saav&acirc;jo&#273;etteijen nom&acirc;ttui Jan Saijets, v&auml;risaav&acirc;jo&#273;etteijen Iiris M&auml;enp&auml;&auml; j&aacute; jes&acirc;nin Seija Sivertsen. S&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;aa&scaron;ij oovt&acirc;stpargo-orgaan saav&acirc;jo&#273;etteijen nom&acirc;ttui Nihkolas Valkeap&auml;&auml;, v&auml;risaav&acirc;jo&#273;etteijen Varpu Falck j&aacute; jes&acirc;nin Veikko Feodoroff.  
</div>
<div>
&nbsp;
</div>
<div>
Ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; s&auml;mikiel&acirc; &aacute;&aacute;mm&aacute;t- j&aacute; reesuursku&aacute;vd&aacute;&aacute; S&aacute;mi Giellag&aacute;&aacute;ldu kiel&acirc;ju&aacute;vusijd v&auml;ljejuvvii toim&acirc;pajan 2016&ndash;2019 &#269;u&aacute;vuviih jes&acirc;neh (ru&aacute;&#273;ui siste persovnl&acirc;&scaron; v&auml;rijeess&acirc;n): Orj&acirc;l&acirc;&scaron;kiel&acirc;: Kaarina Vuolab-Lohi (Sierge Rasmus), Marjaana Aikio (Ellen Pautamo); Anar&acirc;&scaron;kiel&acirc;: Anna Morottaja (Tanja Kyr&ouml;), Petter Morottaja (Hannu Kangasniemi) j&aacute; Marja-Liisa Olthuis (Mervi Skopets); Nuortt&acirc;l&acirc;&scaron;kiel&acirc;: Erkki Lumisalmi (Miika Lehtinen), Tiina Sanila-Aikio (Hilkka Fofonoff), Seija Sivertsen (Raija Lehtola) j&aacute; Natalia Vaskova, Ruo&scaron;&scaron;&acirc; (Zoja Nosova, Ruo&scaron;&scaron;&acirc;).  
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitige &#269;u&aacute;kkim tuhhiittij lasseen staat&acirc;r&aacute;&aacute;&#273;&aacute;n mu&scaron;t&acirc;lu&scaron; s&auml;mmil&acirc;&scaron;aa&scaron;ij ovd&aacute;nmist Suom&acirc;st ive 2015 sehe vu&aacute;&#273;udij almos toim&acirc;ttuv vyelni tu&aacute;imee palv&acirc;lusoht&acirc;d&acirc;h&acirc;n oles&aacute;ig&aacute;sii markk&acirc;nistemhoovd&acirc; virge 1.3.2016 r&auml;&auml;jist. 
</div>
<div>
&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.02.2016 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	