<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - U&amp;#273;&amp;#273;â oppâmateriaalah škoovlâ aalgân</title>
<meta name="title" content="U&amp;#273;&amp;#273;â oppâmateriaalah škoovlâ aalgân" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					U&#273;&#273;â oppâmateriaalah škoovlâ aalgân									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=166" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=166','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=166&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=166&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge almostitij &scaron;koovl&acirc;i &auml;lgim oht&acirc;vuo&#273;&acirc;st 16 s&auml;mikiel&acirc;l&acirc;&scaron; mi&auml;ldusmateriaal&acirc;d (ohtsis 23 CD-j&aacute; DVD-ski&auml;rrud) j&aacute; oovt&acirc; u&#273;&#273;&acirc; opp&acirc;kirje. Mi&auml;ldusmateriaalah l&aacute;&aacute; anar&acirc;&scaron;kiel&acirc;l&acirc;&scaron; p&aacute;rn&aacute;i fiilmah j&aacute; oskold&acirc;hl&acirc;&scaron; lavluuh, nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kirkkolavluuh j&aacute; eva&#331;geliumteevstah sehe taves&auml;mikiel&acirc;l&acirc;&scaron; main&acirc;seh, jien&acirc;kirje j&aacute; saalmah. CD:h j&aacute; DVD:h l&aacute;&aacute; p&auml;ddejum YLE S&aacute;mi radio studiost Anarist. 
<p>
&nbsp;
</p>
<p>
Pelgi Nijl&acirc;s m&auml;&auml;&#273;hih&ndash;animaatioku&aacute;lusist almostittojii ohtsis 22 anar&acirc;&scaron;kiel&acirc;n jurg&acirc;lum u&aacute;si (Pelgi Nijl&acirc;s m&auml;&auml;&#273;hih 31-52). Animaatiofiilmah l&aacute;&aacute; lama&scaron; &scaron;koovl&acirc;i ki&auml;vtust juo ovdel&aacute;&aacute; isk&acirc;d&acirc;ll&acirc;mteddil&acirc;ss&acirc;n. Anar&acirc;&scaron;kiel&acirc;l&acirc;&scaron; saalmah j&aacute; vuoi&#331;&acirc;l&acirc;&scaron; lavluu (Anar&acirc;&scaron;lavluuh) almostittojii tuble-CD verd. Saalm&acirc;id l&aacute;vlu anar&acirc;&scaron;kiel&acirc; salm&acirc;l&aacute;vlumju&aacute;vkku (Ilmari Mattus, Heli Aikio, Ilmari Aikio, Onni Aikio, Unto Aikio, Rauni Mannermaa ja Lyyli Vehmasaho) j&aacute; eres vuoi&#331;&acirc;lijd lavluid Rauni Mannermaa. 
</p>
<p>
&nbsp;
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc;n almostittui CD, mast lijjii ohtsis 20 kirkkolavlud. Lavluid l&aacute;vlu nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; kirkkolaavl&acirc;ju&aacute;vkku (Erkki Lumisalmi, Aulikki Lumisalmi, Anna Lumisalmi, Katri Jefremoff, Seija Sivertsen ja Kirsti N&auml;veri-Bogdanoff). Johannes eva&#331;gelium (Evvan Eva&#331;&#287;e&acute;lium) almostittui kulm&acirc;n CD-ski&auml;rrun, maid luuv&acirc;i Erkki Lumisalmi. 
</p>
<p>
&nbsp;
</p>
<p>
Taves&auml;mikiel&acirc;n almostittojii vii&#273;&acirc; CD-ski&auml;ru verd saalmah, maid lavluu Heta salm&acirc;l&aacute;vlumju&aacute;vkku (Helena Valkeap&auml;&auml;, Anni-Marja Valkeap&auml;&auml;, Ilmari Laiti, Wimme Saari, Marie Kv&auml;rnmo-Valkeap&auml;&auml; ja Niko Valkeap&auml;&auml;), oovt&acirc; CD, mon l&aacute;&aacute;vlui Ucjuv salm&acirc;l&aacute;vlumju&aacute;vkku (Janne Aikio, Maria Aikio, Annukka Hirvasvuopio-Laiti, Jenna Rasmus ja Niilo Rasmus) j&aacute; oovt&acirc; CD, mon l&aacute;vloin Annukka Hirvasvuo&not;pio-Laiti j&aacute; Janne Aikio. Saalmah l&aacute;&aacute; lama&scaron; &scaron;koovl&acirc;i ki&auml;vtust ovdel&aacute;&aacute; isk&acirc;d&acirc;ll&acirc;mversioin. Siiri Miettus j&aacute; Ritva Torika &scaron;kovl&acirc;radion ive 1989 r&auml;htim taves&auml;mikiel&acirc;l&acirc;&scaron; main&acirc;sku&aacute;llus Lodder&aacute;idalas almostittui kyehtin CD-ski&auml;rrun, moid l&aacute;&aacute; finniimist meiddei pargopitt&aacute;kirj&aacute;&aacute;žih. 
</p>
<p>
&nbsp;
</p>
<p>
Tuomas Magga (Kuttoor-Nijl&acirc;s Tyemes) taves&auml;mikiel&acirc;n CD:n luuh&acirc;m u&aacute;sih kuovd&acirc;ki&auml;inul&acirc;&scaron; Anders Pedersen B&auml;r (M&aacute;iza-Bier &Aacute;ndde) kirjeest su&aacute;pih nuuvt eenikiel&acirc;, historj&aacute; j&aacute; oskolduv m&aacute;tt&aacute;&aacute;tt&acirc;s mi&auml;dlusmateriaal&acirc;n. Pedersen B&auml;r &#269;aalij mu&scaron;t&acirc;lus&acirc;id jieij&acirc;s elimist 1800-lovo loop&acirc;st, ko l&acirc;i tyemmejum fa&#331;g&acirc;l&acirc;n Kuovd&acirc;ki&auml;inu stuuime ma&#331;a. &Scaron;koovl&acirc; pir&acirc;sti&auml;tu 3-opp&acirc;kirje almostittui taves&auml;mikiel&acirc;l&acirc;&scaron; jurg&acirc;luss&acirc;n (Birasdiehtu 3), mon lii jurg&acirc;l&acirc;m Jouni Antti Vest (Jovnna-&Aacute;nde Vest). 
</p>
<p>
&nbsp;
</p>
<p>
U&#273;&#273;&acirc; j&aacute; juo ovdel&aacute;&aacute; almostittum opp&acirc;materiaal&acirc;id pu&aacute;ht&aacute; tiil&aacute;&#273; s&auml;mitige <a href="index.php?option=com_contact&amp;task=view&amp;contact_id=55&amp;Itemid=" target="_blank">&scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;ttuv&acirc;st</a>.&nbsp;Materiaalah l&aacute;&aacute; &scaron;kovl&aacute;id nuuvt&aacute;. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 14.08.2008 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	