<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Pänituoddâr hoittám já kevttimvuáváámist ke&amp;#269;&amp;#269;âleh Akwé:Kon -</title>
<meta name="title" content="Pänituoddâr hoittám já kevttimvuáváámist ke&amp;#269;&amp;#269;âleh Akwé:Kon -" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Pänituoddâr hoittám já kevttimvuáváámist ke&#269;&#269;âleh Akwé:Kon -									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=452" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=452','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=452&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=452&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Alg&acirc;aalmugij &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u kyeskee biodiversiteetsop&acirc;mu&scaron; 8j artiklan loht&acirc;seijee Akw&eacute;:Kon -ravvuuh l&aacute;&aacute; valdum ke&#269;&#269;&acirc;lemki&auml;vtun P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;m t&auml;rhistem oht&acirc;vuo&#273;&acirc;st. <div><br /></div><div>Akw&eacute;:Kon ravvuuh l&aacute;&aacute; tuhhiittum biodiversiteetsop&acirc;mu&scaron; 5. u&aacute;sipeli&#269;u&aacute;kkimist. Akw&eacute;:Kon  ravvuuh l&aacute;&aacute; vuos&acirc;sajas&aacute;vt mon&acirc;tt&acirc;ll&acirc;mvyehi t&acirc;i proosees, mon pehti torvejuvvojeh s&auml;mmilij vai-kuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;m r&auml;htimist j&aacute; occojeh vyevih, moi pehti pu&aacute;ht&aacute; cogg&acirc;&#273; negatiivlijd vaikutt&acirc;s&acirc;id s&auml;mikulttuur&acirc;n. S&auml;mitige ti&auml;&#273;ui mield lii Meccihald&acirc;tt&acirc;s vuoss&acirc;mu&scaron; virgeom&acirc;h&acirc;&scaron; ub&acirc; mailmist, mii heivit t&auml;id ravvuid. </div><div>&nbsp;</div><div><strong>Sier&acirc;n&acirc;s pargoju&aacute;vkku valm&acirc;&scaron;t&acirc;l</strong></div><div>&nbsp;</div><div>S&auml;mitigge j&aacute; Meccihald&acirc;tt&acirc;s l&aacute;v&aacute; r&aacute;&#273;&aacute;d&acirc;lmijnis pu&aacute;tt&aacute;m tom miel&acirc;n, et sier&acirc;n&acirc;s pargoju&aacute;vkku valm&acirc;&scaron;t&acirc;l Akw&eacute;:Kon -ravvui heiviittem P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;m r&auml;htimist. S&auml;mitige stivr&acirc; lii nom&acirc;tt&acirc;m pargoju&aacute;vhu j&aacute; tot lii tiev&acirc;smittum palg&acirc;sij ovd&acirc;steijeiguin. Pargoju&aacute;vhu saav&acirc;jo&#273;etteijen tu&aacute;im&aacute; Heikki Paltto j&aacute; eres jes&acirc;neh l&aacute;&aacute; Juhani L&auml;nsman, Bigga-Helena Magga, Nina Maarit West j&aacute; Inga-Briitta Magga sehe pu&aacute;sui-i&scaron;edeh: Jouni Lukkari (P&auml;nituod&acirc;r), Harri Hirvasvuopio (S&auml;&auml;mi paalg&acirc;s), Nils-Heikki N&auml;kk&auml;l&auml;j&auml;rvi (Sall&acirc;v&auml;&auml;ri).Pargoju&aacute;vhu saav&acirc;jo&#273;etteijee Heikki Paltto osko, et taat lii &scaron;iev vyehi aa&scaron;ij vu&aacute;v&aacute;&aacute;mist.&ndash; Taat addel p&aacute;ih&aacute;lijd ulmuid m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; toos, et sij &scaron;addeh kuullu&#273;. Mon&acirc;tt&acirc;ll&acirc;mvyehi pu&aacute;ht&aacute; meiddei &aacute;vusvuo&#273;&acirc; vu&aacute;v&aacute;&aacute;m&acirc;n, p&aacute;&aacute;hud Paltto. &nbsp;</div><div><em>&nbsp;</em></div><div><em>Akwe:Kon pargoju&aacute;vhu saav&acirc;jo&#273;etteijee Heikki Paltto j&aacute; Meccihald&acirc;tt&acirc;s spesiaalvu&aacute;v&aacute;jeijee Juha Sihvo. Kove: Pentti Pieski</em>&nbsp;</div><img style="float: left; width: 217px; height: 151px; margin: 5px" src="images/stories/yleiset_kuvat/paltto%20ja%20sihvo1.jpg" alt="paltto ja sihvo1.jpg" title="paltto ja sihvo1.jpg" width="217" height="151" /><div>&nbsp;</div><div><strong>Vaikutt&acirc;s&acirc;id s&auml;mikulttuur&acirc;n pu&aacute;ht&aacute; &aacute;rvu&scaron;t&acirc;ll&acirc;&#273; ub&acirc; vu&aacute;v&aacute;mproosees &auml;&auml;igi</strong></div><div>&nbsp;</div><div>Meccihald&acirc;tt&acirc;s haalijd v&auml;ldi&#273; vuot&acirc;n s&auml;mmilij kulttuur h&aacute;rjuttem i&auml;vtuid nuuvt pyereest ko m&aacute;h&#273;ul&acirc;&scaron;. &ndash; Ravvui ke&#269;&#269;&acirc;lem P&auml;nituodd&acirc;r hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;&aacute;mist lii Meccihald&acirc;tt&acirc;s&acirc;n teh&aacute;l&acirc;&scaron;. Merh&acirc;&scaron;ittee i&auml;ru ovdeb&aacute;&aacute; vu&aacute;v&aacute;mpaargon lii tot, et &aacute;rvu&scaron;t&acirc;ll&acirc;m tahhoo ub&acirc; vu&aacute;v&aacute;mproosees &auml;&auml;igi, ko ovdel&aacute;&aacute; &aacute;rvu&scaron;t&acirc;ll&acirc;m &#269;uos&acirc;i valm&acirc;&scaron; vu&aacute;v&aacute;m vaikutt&acirc;ss&aacute;id s&auml;mikulttuur&acirc;n, mu&scaron;t&acirc;l ku&aacute;vluhovd&acirc; Elina Stolt. S&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;sajattuv j&aacute; s&auml;miku&aacute;vlu eenn&acirc;mkevttim vu&aacute;v&aacute;m oovdedm&acirc;n Akw&eacute;:Kon -ravvuin lii stuorr&acirc; vaikutt&acirc;s. &ndash; Jis P&auml;nituodd&acirc;r hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;m valm&acirc;&scaron;t&acirc;ll&acirc;m luhostuv&aacute; pyereest, te Akw&eacute;:Kon -ravvui heiviittem pu&aacute;ht&aacute; v&auml;ldi&#273; u&aacute;ssin eres hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;&aacute;mij r&auml;htim&aacute;id j&aacute; meiddei lu&aacute;nduriggod&acirc;hvu&aacute;v&aacute;&aacute;mij r&aacute;htim&aacute;id, suog&acirc;rd&acirc;l s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi.P&auml;nituodd&acirc;r hoitt&aacute;m j&aacute; kevttimvu&aacute;v&aacute;m t&auml;rhistem valm&acirc;&scaron;t&acirc;ll&acirc;m pi&scaron;t&aacute; aain&acirc;s taan ive j&aacute; t&aacute;&aacute;rbumield pargo ju&aacute;tkoo pu&aacute;ttee ive. I&auml;vtut&aacute;tuliih ravvuuh l&aacute;&aacute; nom&acirc;ttum toi olesv&aacute;ld&aacute;lii lu&aacute;ndu ti&auml;ddudm&acirc;n mohawkkiel&acirc; e&#273;&acirc;lduvv&aacute;in Akv&eacute;:Kon, mii u&aacute;ivild puoh aa&scaron;ijd luom&acirc;koddeest. &nbsp;</div><div>&nbsp;</div><div>Laseti&auml;&#273;uh: Ku&aacute;vluhovd&acirc; Elina Stolt, Meccihald&acirc;tt&acirc;s, 0400 398 983</div><div>Saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, S&auml;mitigge, 050 524 2109&nbsp;</div><div>&nbsp;</div><div><a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1374&amp;Itemid=" class="doclink">Akw&eacute;:Kon ohjeiden suomennos</a><br /></div><div><a href="#mce_temp_url#"></a><a href="index.php?option=com_content&amp;task=blogcategory&amp;id=184&amp;Itemid=326" target="_blank">Artikla 8(j) ol&aacute;&scaron;uttem&nbsp;</a></div>			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 09.02.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	