<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kulttuurenâdâh</title>
<meta name="title" content="Kulttuurenâdâh" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kulttuurenâdâh									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=898" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=898','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=898&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=898&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<div>
Lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc; lii s&auml;miku&aacute;vlust riges, mut&acirc; tot tego subarkt&acirc;l&acirc;&scaron; luandu, lii meid h&aacute;v&aacute;duvvee. Tavveen en&acirc;duv jie&scaron;vuo&#273;ah kovvejeh vij&#273;es tuod&acirc;rpajoseh j&aacute; m&auml;ddil&aacute;&aacute; vij&#273;es &#269;&aacute;c&aacute;duvah j&aacute; meecih. Ku&aacute;vlu r&auml;&#273;&#273;ejeijee lu&aacute;ndutiijpah l&aacute;&aacute; tuod&acirc;rjolg&acirc;d&acirc;s j&aacute; laaji&scaron;vyevdi sehe jeegih. M&aacute;dd&aacute;&aacute; ku&aacute;vlust &scaron;addeh meid kuolg&acirc;mecci j&aacute; pu&aacute;ris alg&acirc;vyevdih. S&auml;miku&aacute;vlust l&aacute;&aacute; puoh Suom&acirc; stuorr&acirc;pi&auml;&#273;uh, u&#273;&#273;&acirc;sumosin iilv&acirc;s. Ku&aacute;vlust pessejeh maa&#331;gah uhkevu&aacute;l&aacute;siih j&aacute; meid t&aacute;v&aacute;liih lodde&scaron;laajah. &nbsp;S&auml;miku&aacute;vlu maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; &scaron;adol&acirc;&scaron;vuot&acirc; j&aacute; i&auml;l&aacute;neh l&aacute;&aacute; faall&acirc;m s&auml;mmil&aacute;id reesuursvu&aacute;&#273;u kulttuur j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;i v&aacute;r&aacute;s.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mikulttuur jottee eellimt&auml;&auml;pi ij lah ku&aacute;&#273;&#273;&aacute;m en&acirc;d&acirc;h&acirc;n ennuvgin pisovijd toovl&aacute;&scaron;mu&scaron;toid. En&acirc;d&acirc;h&acirc;n l&aacute;&aacute; p&aacute;&aacute;cc&aacute;m mad&acirc;rvanhimij ku&aacute;ti&scaron;iljoh, ki&auml;inuh, k&auml;&auml;rdih j&aacute; rak&acirc;n&acirc;sah. S&auml;mmil&acirc;&scaron; lu&aacute;ndun loht&acirc;seijee kulttuur&auml;rbivyehi i&auml;l&aacute;-uv main&acirc;sijn, juoigusijn j&aacute; p&auml;ikkinoom&acirc;in. S&auml;miku&aacute;vlust lii u&aacute;li riges s&auml;mikiel&acirc;l&acirc;&scaron; p&auml;ikkinomm&acirc;vu&aacute;rkk&aacute;. P&auml;ikkinoomah mu&scaron;t&acirc;leh el. ku&aacute;vlu ki&auml;vtust, historj&aacute;st, oskolduvv&acirc;st, t&aacute;b&aacute;htus&acirc;in j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;in.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<h1>Piir&acirc;s</h1>
<div>
<br />
</div>
<div>
S&auml;miku&aacute;vlu eenn&acirc;m- j&aacute; &#269;&auml;ciku&aacute;vlui vij&#273;od&acirc;h lii ohtsis paijeel kulm&acirc; miljovn hehtaar. Tot lii suul&acirc;n lov&aacute;d&acirc;s ub&acirc; Suom&acirc; vij&#273;oduvv&acirc;st. S&auml;miku&aacute;vlust 91 % lii staat&acirc; hald&acirc;&scaron;em j&aacute; suul&acirc;n 80 % lii eresn&aacute;&aacute;l suoj&acirc;lum.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;miku&aacute;vlust staat&acirc; hald&acirc;&scaron;em ku&aacute;vluin h&aacute;rjutteh meccitu&aacute;lu erom&acirc;&scaron;&aacute;vt Laapi palg&acirc;s j&aacute; Aanaar kield&acirc; ku&aacute;vluin. Meccihald&acirc;tt&acirc;s, palg&acirc;seh j&aacute; lu&aacute;nduseervih l&aacute;&aacute; soopp&acirc;m ko&#269;&#269;&acirc;mu&scaron;&acirc;st leijee ku&aacute;vluin teh&aacute;lij pu&aacute;suitu&aacute;luku&aacute;vlui j&aacute; lu&aacute;ndu&#269;uos&acirc;ttuv&acirc;i r&aacute;vhuidutmist 20 ih&aacute;n. Sop&acirc;mu&scaron; rahtui ive 2010. &nbsp;Staat&acirc; hald&acirc;&scaron;em meccitu&aacute;luku&aacute;vluin heiviitteh PEFC-meccisertifisistemkriteerijd. S&auml;miku&aacute;vlust l&aacute;&aacute; jieij&acirc;s kriteereh, moh l&aacute;&aacute; sooppum oovt&acirc;stpargoost Meccihald&acirc;tt&acirc;ss&aacute;in, nuortt&acirc;l&acirc;&scaron;&acirc;i sijd&acirc;&#269;u&aacute;kkim&aacute;in j&aacute; s&auml;mitiggijn. S&auml;miku&aacute;vlu palg&acirc;seh l&aacute;&aacute; tuhhiitt&acirc;m kriteerijd.&nbsp;
</div>
<div>
<br />
</div>
<h2>K&aacute;rtt&aacute;: s&auml;miku&aacute;vlu eenn&acirc;mkevttim Meccihald&acirc;tt&acirc;s hald&acirc;&scaron;em eenn&acirc;mku&aacute;vluin</h2>
<p>
&nbsp;
</p>
<img style="float: left; margin: 5px; width: 1123px; height: 793px" src="images/stories/maankaytto_saamis_paliskunnilla_heikko_reslouutio.jpg" alt="maankaytto_saamis_paliskunnilla_heikko_reslouutio.jpg" title="maankaytto_saamis_paliskunnilla_heikko_reslouutio.jpg" width="1123" height="793" />
<p>
&nbsp;
</p>
<div>
<br />
</div>
<div>
Poccuin lii rijj&acirc; ku&aacute;ttumvuoig&acirc;dvuot&acirc; s&auml;miku&aacute;vlust meid lu&aacute;ndusuoj&acirc;lemku&aacute;vluin j&aacute; priivaat ulmui eenn&acirc;mku&aacute;vluin. K&aacute;&aacute;rt&aacute;st kovvejeh teh&aacute;lumosijd eenn&acirc;mkevttimhaamijd staat&acirc; hald&acirc;&scaron;em eenn&acirc;m- j&aacute; &#269;&auml;ciku&aacute;vluin. Syejimecciku&aacute;vlu lii lah&acirc;aas&acirc;tm&aacute;in as&acirc;ttum ku&aacute;vlu, kost meeci kalgeh hoitt&aacute;&#273; j&aacute; kevtti&#273; tienuuvt, ete tot ij toov&acirc;t meccir&auml;&auml;ji vu&aacute;l&aacute;nem. Syejimecciku&aacute;vlun kuleh I&auml;nuduv j&aacute; Ucjuv kield&acirc;i ku&aacute;vluh sehe ku&aacute;vluh Aanaar kield&acirc;st. &nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 04.07.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	