<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;uákkim 8.6.2015</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;uákkim 8.6.2015" />
<meta name="author" content="Inka Saara Arttijeff" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;uákkim 8.6.2015									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1068" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1068','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1068&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1068&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<div>
<span style="line-height: 11pt">S&auml;mitige stivr&acirc; &#269;okk&acirc;nij 8.6.2015 Anarist.</span>
</div>
<div>
<br />
</div>
<div>
<div>
S&auml;mitige stivr&acirc; tuhhiittij ive 2014 rutt&acirc;tu&aacute;lulop&acirc;ttem j&aacute; ton pu&aacute;&#273;usreknistem, t&aacute;&aacute;sus j&aacute; toi lahtosti&auml;&#273;uid. Lasseen stivr&acirc; tuhhiittij toim&acirc;ci&auml;hus ja ton tivomijd sehe vu&aacute;l&aacute;&#269;aalij rutt&acirc;tu&aacute;lulop&acirc;ttem. Stivr&acirc; oovd&acirc;npuovtij ete S&auml;mitige &#269;u&aacute;kkim kie&#273;&acirc;vu&scaron; j&aacute; naanood t&aacute;id &auml;&scaron;&scaron;ikiirjijd oovt&acirc;st tilit&auml;histemci&auml;hus&aacute;in, mon tilit&auml;rhisteijeeh ma&#331;el&aacute;&aacute; adeleh.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij S&auml;mitige &#269;u&aacute;kkim&acirc;n oovd&acirc;npyehtimn&aacute;&aacute;l oovd&acirc;npu&aacute;htus s&auml;mmil&acirc;&scaron;m&aacute;tt&aacute;&aacute;ttem ovd&acirc;dem j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;materiaalpargo kyeskee staat&acirc;toorj&acirc;st ive 2017 rutt&acirc;tu&aacute;lu&aacute;&aacute;rvust, oovd&acirc;npu&aacute;htus s&auml;mmil&acirc;&scaron; kulttuurmeriruu&#273;&acirc;st staat&acirc; rutt&acirc;tu&aacute;lu&aacute;&aacute;rvun 2017, oovd&acirc;npu&aacute;htus s&auml;mikiel&acirc;l&acirc;&scaron; soti(sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;tip&scaron;om) -palv&acirc;lemij turviimist j&aacute; ovdedemist ih&aacute;n 2017 sehe oovd&acirc;npu&aacute;htus s&auml;mikiel&acirc;l&acirc;&scaron; ar&acirc;&scaron;odd&acirc;dempalv&acirc;lemij turviimist j&aacute; ovdedemist ih&aacute;n 2017.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; sav&acirc;st&acirc;l&acirc;i S&auml;&auml;mi kiel&acirc;laav&acirc; ovdedemt&aacute;&aacute;rbuin. Riehtiministeri&ouml; lii t&aacute;ttum S&auml;mitige celkki&#273; fi&auml;r&aacute;nijd&acirc;s S&auml;&auml;mi kiel&acirc;laav&acirc; heiviitteemist. Celkkimt&aacute;ttum lii u&aacute;si riehtiministeri&ouml; alg&acirc;tt&acirc;m S&auml;&auml;mi kiel&acirc;laav&acirc; t&aacute;rhistemohjelm, mon ulmen lii mi&auml;ru&scaron;t&acirc;ll&acirc;&#273; laav&acirc; toim&acirc;m. Stivr&acirc; adelij saav&acirc;jo&#273;etteijei j&aacute; kiel&acirc;torvo&#269;&auml;llei aair&acirc; hammi&#273; lop&acirc;l&acirc;&scaron; celkkim.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij s&auml;mmilij kulttuur- j&aacute; kiel&acirc;pierv&acirc;ltooim&acirc; rutt&acirc;demvu&aacute;&#273;ust&acirc;sijd. S&auml;mitige sosiaal- j&aacute; tierv&acirc;svuot&acirc;l&auml;vdikodde lii stiivr&acirc; mi&auml;r&aacute;d&acirc;s&aacute;in valm&acirc;&scaron;t&acirc;ll&acirc;m jyehi ive oovt&acirc;st kiel&acirc;pierv&acirc;lpargeiguin rutt&acirc;demuc&acirc;mu&scaron;&acirc;id ministeri&ouml;n. S&auml;mitigge oovd&acirc;npu&aacute;ht&aacute; rutt&acirc;demvu&aacute;&#273;ust&acirc;sijn, et m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml; hald&acirc;tt&acirc;h vyelni &#269;ujottuv&aacute; s&auml;mmilij ar&acirc;&scaron;odd&acirc;dempalv&acirc;lemij j&aacute; kulttuur- j&aacute; kiel&acirc;pierv&acirc;ltooim&acirc; turviim&acirc;n staat&acirc;torj&acirc;n ohtsis &nbsp;4 790 000 eurod, main 2 400 000 eurod s&auml;mikiel&acirc;l&acirc;&scaron; ar&acirc;&scaron;odd&acirc;dempalv&acirc;lemij turviim&acirc;n ub&acirc; en&acirc;mist, 170 000 eurod s&auml;mmilij ar&acirc;&scaron;odd&acirc;dem- j&aacute; kiel&acirc;pierv&acirc;lstivrejeijei viirgij vu&aacute;&#273;udijm&acirc;n S&auml;mitige oht&acirc;vuot&acirc;n j&aacute; 2 220 000 eurod s&auml;mmilij kulttuur- j&aacute; kiel&acirc;pierv&acirc;ltooim&acirc;n.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; sav&acirc;st&acirc;l&acirc;i S&auml;mitige suh&acirc;puolv&acirc;ohjelmist j&aacute; meridij sirde&#273; &auml;&auml;&scaron;i jotk&acirc;valm&acirc;&scaron;t&acirc;l&acirc;m&acirc;n. Ohjelm ulmen lii ovdedi&#273; s&auml;mmilij si&auml;rvusl&acirc;&scaron;vuo&#273;&acirc; S&auml;mitige toim&acirc;ohjelm vaalj&acirc;pajen 2012-2015 as&acirc;tt&acirc;m ulme mieldi. Suh&acirc;puolv&acirc;ohjelm ulmen lii, ete sier&acirc; suh&acirc;puolv&acirc;i (aheju&aacute;vhui) t&aacute;&aacute;rbuh v&aacute;ldejuvv&acirc;jeh vuot&acirc;n S&auml;mitige tooim&acirc;st j&aacute; ete sier&acirc; suh&acirc;puolv&acirc;i kosk&acirc;s&acirc;s kosk&acirc;vuot&acirc; lassaan. Ohjelm lii vu&aacute;vv&aacute;jum sier&acirc; l&auml;vdikodij ohtsispargoin j&aacute; tast kie&#273;&acirc;vu&scaron;&scaron;&acirc;jeh sier&acirc; suh&acirc;puolv&acirc;i sier&acirc;n&acirc;sko&#269;&#269;&acirc;m&acirc;&scaron;ah sehe t&aacute;&aacute;rbuh.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij S&auml;mitige u&aacute;siv&auml;ldimist Suom&acirc; jie&#269;&acirc;n&acirc;svuo&#273;&acirc; &#269;yeti-ih&aacute;s&acirc;&scaron;juhleihe 2017 -ohjelm vu&aacute;v&aacute;&aacute;m&acirc;n. Suom&acirc; jie&#269;&acirc;n&acirc;svuo&#273;&acirc; juhleive teeman lii Oovt&acirc;st, j&aacute; ulmen lii r&auml;hti&#273; ellee ohjelm staat&acirc;r&auml;&auml;&#273;i kanslia stivrim vyelni oovt&acirc;st sier&acirc; tu&aacute;imeiguin. Juhleive vu&aacute;v&aacute;jeh jyehi m&aacute;nupaje &#269;okk&acirc;neijee stivr&acirc; j&aacute; jyehi ive &#269;okk&acirc;neijee l&auml;vdikodde. Air&acirc;skoddeest S&auml;mitige oovd&acirc;st sah&acirc;jo&#273;etteijee. Stivr&acirc; meridij, ete S&auml;mitigge v&aacute;ld&aacute; u&aacute;si Suom&acirc; 100 -juhleih&aacute;n s&auml;mmiliih, romaneh j&aacute; Suom&acirc; jie&#269;&acirc;n&acirc;svuot&acirc; -teemain. Tooim&acirc; vu&aacute;v&aacute;&aacute;m&acirc;n j&aacute; rutt&acirc;demuc&acirc;mus valm&acirc;&scaron;t&acirc;l&acirc;m&acirc;n v&auml;ldih u&aacute;si Petra Magga-Vars, Riitta Orti-Bert j&aacute; Oula Guttorm.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; meridij &aacute;vus sav&acirc;st&acirc;ll&acirc;mtil&aacute;l&acirc;&scaron;vuo&#273;&acirc; orniimist anar&acirc;&scaron;&acirc;i &auml;igikyevdil&acirc;&scaron; aa&scaron;ijn. T&aacute;rbu vij&#273;es sav&acirc;st&acirc;ll&acirc;mtil&aacute;l&acirc;&scaron;vuo&#273;&acirc; orniim&acirc;n sehe S&auml;mitige aktijv&acirc;l&acirc;&scaron; rooli &auml;&auml;&scaron;ist lii vu&aacute;lg&acirc;m S&auml;mitige anar&acirc;&scaron;jes&acirc;nijn. Huoll&acirc;n lii anar&acirc;&scaron;&acirc;i sisk&aacute;ld&acirc;s ju&aacute;h&aacute;nem, mii lii ucceblovo eellimvyeimi turvim peeleest u&aacute;li huol&acirc;stitteijee. Stivr&acirc; meridij, ete sav&acirc;st&acirc;ll&acirc;mtil&aacute;l&acirc;&scaron;vuo&#273;&acirc; valm&acirc;st&acirc;ll&acirc;mist v&auml;stid&auml;v&auml; saav&acirc;jo&#273;etteijee i&scaron;edeijee j&aacute; S&auml;mitige jeess&acirc;n Anna Morottaja.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; u&aacute;p&aacute;smij S&auml;mitige rutt&acirc;tu&aacute;lu ol&aacute;&scaron;umraaport&acirc;n &auml;&auml;igist 1.1.-30.4.2015 j&aacute; merkkij ol&aacute;sumraaport ti&auml;ttun. Lasseen stivr&acirc; mie&#273;ettij i&auml;r&aacute;nem Tauno Haaltan Nuortt&acirc;s&auml;mmil&acirc;&scaron;kulttuurvu&aacute;&#273;ud&acirc;s stiivr&acirc;st j&aacute; valjij S&auml;mitige u&#273;&#273;&acirc; ovd&acirc;steijen vu&aacute;&#273;ud&acirc;s stiivr&acirc;n Pertti Heikkuri.
</div>
<div>
<br />
</div>
<div>
Lasetie&auml;&#273;uid addel S&auml;mitige saav&acirc;jo&#273;etteijee Tiina Sanila-Aikio
</div>
<div>
&nbsp;puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
</div>
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 10.06.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	