<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kielâtaho-palhâšume 2015</title>
<meta name="title" content="Kielâtaho-palhâšume 2015" />
<meta name="author" content="Siiri Jomppanen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kielâtaho-palhâšume 2015									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1155" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1155','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1155&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1155&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i lii &#269;ujott&acirc;m ive 2015 <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2749&amp;Itemid=" class="doclink">Kiel&acirc;taho-palh&acirc;&scaron;ume</a> Mielenterveystalo.fi-oovt&acirc;spargoproojeekt&acirc;n s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i j&aacute; s&auml;mikiel&acirc; sajattuv ovdedem v&aacute;r&aacute;s rahtum &aacute;nsul&acirc;&scaron; pargoost Suom&acirc;st.
<p>
&nbsp;
</p>
<p>
Mielenterveystalo.fi-oovt&acirc;spargoproojeekt viermipalv&acirc;lus&acirc;st lii &scaron;lundevuo&#273;&acirc; jie&scaron;tip&scaron;omohjelm orj&acirc;l&acirc;&scaron;kiel&acirc;n.
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;taho-palh&acirc;&scaron;um&aacute;in s&auml;&auml;mi kiel&acirc; r&auml;&auml;&#273;i lii haalijd kiddi&#273; hu&aacute;m&aacute;&scaron;ume toos, ete Mielenterveystalo.fi-oovt&acirc;spargoproojeekt lii ol&aacute;&scaron;utt&aacute;m s&auml;mmilij kiel&acirc;lijd palv&acirc;lus&acirc;id u&#273;&#273;&acirc;&auml;ig&aacute;s&acirc;&scaron; vuovvijn, mii juks&aacute; stuorr&acirc; ju&aacute;vhu s&auml;mikiel&acirc;lijd ulmuid. Mielenterveystalo.fi-oovt&acirc;spargoproojeekt viermialmostittem Jie&scaron;tip&scaron;oraav&acirc; j&aacute; ton kevttim i&auml;v&aacute; lah &aacute;&aacute;ig&aacute;n t&acirc;i p&aacute;&aacute;ik&aacute;n &#269;onn&acirc;&scaron;um. Jie&scaron;tip&scaron;oraav&acirc; juks&aacute; viermialmostittemin s&auml;mikiel&acirc;l&acirc;&scaron; aalmug nuuvt s&auml;miku&aacute;vlust ko ton ulguubeln. Viermist toim&acirc;m j&aacute; ravvui j&aacute; tie&#273;ettem&#269;allui almostittem viermist l&aacute;v&aacute; t&aacute;&aacute;l&aacute;&aacute;h palv&acirc;lush&auml;&auml;mih, maid kalga ovdiist lasetti&#273; valm&acirc;&scaron; palv&acirc;lushaamij lasseen. 
</p>
<p>
&nbsp;
</p>
<p>
Viermialmostittemin Jie&scaron;tip&scaron;oraav&acirc; juks&aacute; pyerebeht spesifis&aacute;vt nuor&acirc;b s&auml;mikiel&acirc;l&acirc;&scaron; aalmug, mii lii vu&aacute;h&aacute;dum tip&scaron;o&#273; aa&scaron;ijd viermist j&aacute; kevtti&#273; &scaron;le&#273;g&acirc;lijd palv&acirc;lus&acirc;id. S&auml;mikiel&acirc;l&acirc;&scaron; Jie&scaron;tip&scaron;oraav&acirc; addel u&aacute;pistem jieij&acirc;s cevzim tu&aacute;rjum&acirc;n j&aacute; ravvui pu&aacute;ht&aacute; u&aacute;p&aacute;smi&#273; jieij&acirc;s li&auml;htoin kost peri. S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i ana teh&aacute;l&acirc;žž&acirc;n, ete tot lii finnimn&aacute;&aacute;l meiddei s&auml;mikiel&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc;l&acirc;&scaron; viermialmostittemij pyevtitmist lii teh&aacute;l&acirc;&scaron;, ete almostittem lii &auml;lkkeest kavn&acirc;mn&aacute;&aacute;l. Veikk&acirc; Jie&scaron;tip&scaron;oravvui ij lah njuolg&acirc; li&#331;kki Mielenterveystalo.fi-siij&#273;oin, tot kavnoo kuitt&acirc;g Mielenterveystalo.fi-siij&#273;oi jie&scaron;tip&scaron;oravvuid la&#273;&acirc;m&aacute;in. <br />
<br />
Jie&scaron;tip&scaron;oravvuu toim&acirc;ttem viermist orj&acirc;l&acirc;&scaron;kiel&acirc;n lii s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i fal&acirc;ld&acirc;hh&acirc;n taggaar aalg&acirc;, mii S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i tu&aacute;ivu mield ruok&acirc;smit meiddei i&aacute;r&aacute;sijd orni&#273; s&auml;mikiel&acirc;lijd palv&acirc;lus&acirc;id viermist. <br />
<br />
T&auml;&auml;l almostittum Jie&scaron;tip&scaron;oraav&acirc; lii vuoss&acirc;mu&scaron; Mielenterveystalo.fi-oovt&acirc;spargoproojeekt orj&acirc;l&acirc;&scaron;kiel&acirc;l&acirc;&scaron; viermialmostittem. S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i tu&aacute;ivu, ete Kiel&acirc;taho-palh&acirc;&scaron;ume movtijdit palh&acirc;&scaron;umefinnejeijee vij&#273;edi&#273; orj&acirc;l&acirc;&scaron;kiel&acirc;l&acirc;&scaron; fal&acirc;duv sehe toim&acirc;tti&#273; viermiamn&acirc;stuv m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;i mield meiddei anar&acirc;&scaron;kiel&acirc;n j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;n. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 22.12.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	