<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Mii ohtâvuo&amp;#273;âid?</title>
<meta name="title" content="Mii ohtâvuo&amp;#273;âid?" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Mii ohtâvuo&#273;âid?									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=192" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=192','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=192&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=192&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h1>Oht&acirc;vuot&acirc; -nettiaavis </h1>
<p>
vuoss&acirc;mu&scaron; ulme lii jyehi&#273; &auml;igikyevdilis vu&aacute;&#273;uti&auml;&#273;uid s&auml;&auml;mi si&auml;rv&aacute;duv&acirc;st j&aacute; s&auml;&auml;mi aalmugist onn&aacute;&aacute;peeivi syemmil&acirc;&scaron; j&aacute; tave-eenn&acirc;ml&acirc;&scaron; si&auml;rv&aacute;duv&acirc;in j&aacute; u&aacute;pisti&#273; perusteijeid eres k&auml;ldeesij&#273;oid interneetist. 
</p>
<p>
&nbsp;
</p>
<p>
Neelji riijk&acirc; s&auml;&auml;mi si&auml;rv&aacute;d&acirc;h i&auml;l&aacute; aktiivl&acirc;&scaron; nup&aacute;stus&acirc;i j&aacute; ovd&aacute;nem &aacute;ig&aacute;duv, mast u&#273;&#273;&acirc; huksejuvvoo li&auml;vttoin &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; eellimvyevi paald&acirc;n j&aacute; ton vu&aacute;&#273;uld. Tain aa&scaron;ijn syemmil&acirc;&scaron; &scaron;kovl&acirc; ti&auml;t&aacute; kuitt&acirc;g u&aacute;li ucc&aacute;&aacute;. Skovl&acirc;kiirjijn s&auml;&auml;mi si&auml;rv&aacute;duv t&aacute;&aacute;l&aacute;&scaron; tile j&aacute; t&aacute;&aacute;l&aacute;&scaron; &auml;igi ij ennust kie&#273;&acirc;vu&scaron;&scaron;uu. S&auml;mmil&aacute;id loht&acirc;seijee miel&acirc;koveh, maid meiddei &scaron;kovl&acirc; alnetu&aacute;l&aacute;, pu&aacute;tih t&aacute;vj&aacute; topeliaanl&acirc;&scaron; &auml;&auml;igist j&aacute; &aacute;ig&aacute;duv&acirc;st, ku&aacute;s sehe syemmil&acirc;&scaron; j&aacute; s&auml;mmil&acirc;&scaron; si&auml;rvusist ellii vala ovd&acirc;moodeernl&acirc;&scaron; &auml;&auml;igi. S&auml;mmiliih, erom&acirc;&scaron;&aacute;vt nuorah, i&auml; tuubd&acirc; jieij&acirc;s tain kuuvijn j&aacute; t&aacute;vj&aacute; aneh unoh&acirc;ss&acirc;n ko almos juurd&acirc; s&auml;mmilijn lii nuuvt kukken tuot&acirc; mailmist. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi pirr&acirc;sijn mii ti&auml;&#273;ust-uv tubd&acirc;p pyerebeht jie&#269;&#269;&acirc;n tile, eellip mieldi s&auml;&auml;mi si&auml;rv&aacute;duv&acirc;st, &#269;u&aacute;vvup s&auml;&auml;mi aavisijd, TV- j&aacute; radiovuolg&acirc;tt&acirc;s&acirc;id j&aacute; sav&acirc;st&acirc;ll&acirc;p ulmuiguin paijeel riijk&acirc;- j&aacute; kiel&acirc;raajij. Mut ain lii nuuvt, et s&auml;&auml;mi si&auml;rv&aacute;duv kyeskee ti&auml;&#273;uh l&aacute;&aacute; ucc&aacute;&aacute; meiddei s&auml;&auml;mi opp&acirc;kiirjijn. Tanen almottep taam nettiaavis meiddei s&auml;mikiel&acirc;n. Lep uc&aacute;nj&aacute;hh&aacute;&aacute; heiviitt&acirc;m teevst&acirc;id ta&#273;e mield ki&auml;id jurd&acirc;&#269;&#269;ep s&auml;mikiel&acirc;l&acirc;&scaron; siij&#273;oi kevtten. Ep ti&auml;&#273;ustkin taarb&acirc;&scaron; t&auml;in siij&#273;oin adeli&#273; alg&acirc;u&aacute;pu s&auml;mikiel&acirc;st &ndash; jurdep, et tot kote s&auml;mikiel&acirc;l&acirc;&scaron; siij&#273;oid ki&auml;vtt&aacute;, m&aacute;tt&aacute; jo kiel&acirc;. Tanen lep rievd&acirc;d&acirc;m el. ton u&aacute;si, mon paje&#269;alluu suom&acirc;kiel&acirc;l&acirc;&scaron; siij&#273;oin lii &acute;oop&acirc; taves&auml;mikiel&acirc;&acute;. S&auml;mikiel&acirc;l&acirc;&scaron; kevtteid taan u&aacute;si lii &#269;&aacute;&aacute;ll&aacute;m kirje&#269;&auml;llee Kerttu Vuolab j&aacute; paje&#269;aal&acirc; lii &acute;Eenikiel&acirc;&acute;. 
</p>
<p>
&nbsp;
</p>
<p>
Nettiaavis tiev&acirc;smittoo j&aacute; u&#273;&acirc;smittoo taa&#273;eest, mut ton pehti l&aacute;&aacute; jo t&auml;&auml;l kavnuumist ennuu ti&auml;&#273;uh j&aacute; lii&#331;kah eres ti&auml;tusij&#273;oid, s&auml;&auml;mi organisatioid j&aacute; as&acirc;tt&acirc;ss&aacute;id. 
</p>
<p>
&nbsp;
<img style="margin: 5px; float: left" src="images/stories/videosivusto/oktavuohta2.jpg" alt="oktavuohta2.jpg" title="oktavuohta2.jpg" width="143" height="203" />
</p>
<p>
S&auml;&auml;mi parlameentah j&aacute; s&auml;miseervih, s&auml;&auml;mi kirj&aacute;l&acirc;&scaron;vuot&acirc;, muusik, teatter, film&acirc; j&aacute; maa&#331;gah eres syergih h&auml;mmejeh u&#273;&#273;&acirc; s&auml;mivuo&#273;&acirc; j&aacute; kie&#273;&acirc;vu&scaron;eh jie&scaron;kote-uv vuovijguin nub&aacute;stuvvee kulttuur pov&#269;&acirc;gittee j&aacute; &auml;rgis aa&scaron;ijd: kiel&acirc; nub&aacute;stus&acirc;id j&aacute; a&scaron;tuuvu&aacute;l&aacute;s&acirc;&scaron; saje, ulmui medd&acirc;l varrim &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ku&aacute;vluin, &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; i&auml;l&aacute;tt&acirc;s&acirc;i v&aacute;dis tile, v&aacute;&aacute;ijuvvuo&#273;&acirc; s&auml;mikielm&aacute;tul&acirc;&scaron; &aacute;&aacute;mm&aacute;tulmuin jna. S&auml;&auml;mi media kie&#273;&acirc;vu&scaron; jieij&acirc;s si&auml;rv&aacute;duv t&aacute;b&aacute;htus&acirc;id j&aacute; nub&aacute;stus&acirc;id pi&auml;iv&aacute;l&aacute;vt &ndash; j&aacute; pajashuksee si&auml;mm&aacute;st meiddei s&auml;mmilij ohts&acirc;&scaron; arg&acirc;peeivi riijk&acirc;rajij rasta. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmiliih pargeh aktiivl&aacute;vt riijkarajij paijeel j&aacute; u&aacute;s&aacute;listeh alg&acirc;aalmugijkosk&acirc;s&acirc;&scaron; ohts&acirc;&scaron;paargon oovt&acirc;st maailm eres alg&acirc;aalmugijguin. S&auml;&auml;mi parlameentah j&aacute; parlamentaarl&acirc;&scaron; ohts&acirc;&scaron;pargo h&auml;mmejeh u&#273;&#273;&acirc; &auml;&auml;igi s&auml;&auml;mi politiik, mast aktiivl&aacute;vt r&aacute;&#273;&aacute;deleh staat&acirc;i hald&acirc;tt&acirc;s&acirc;iguin j&aacute; virgeom&acirc;h&aacute;iguin. S&auml;mikiel&acirc; lii &scaron;koovl&acirc; kiel&acirc; si&auml;mm&aacute;&aacute; &auml;&auml;igi ko tot meiddei ovdeduvvoo tiettuu, almos palv&acirc;lus&acirc;i, hald&acirc;tt&acirc;s j&aacute; lah&acirc;as&acirc;ttem kiell&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Maid nuorah jurdd&acirc;&#269;&#269;eh jieij&acirc;s elimist j&aacute; s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;stis? Mii lii s&auml;mikiel&acirc; j&aacute; s&auml;mikulttuur saje &scaron;koovl&acirc;st, mediast, kirhoost, p&auml;&auml;ihist, ulmui miel&acirc;in? Moh l&aacute;&aacute; j&aacute; maid pargeh s&auml;mitigeh? Maht j&aacute; kost s&auml;mmilij kiel&acirc;l&acirc;&scaron; j&aacute; kulttuurl&acirc;&scaron; rievtih l&aacute;&aacute; torvejum? Ki&auml;h l&aacute;&aacute; s&auml;&auml;mi musikk&aacute;reh, tyejimi&auml;&scaron;t&aacute;reh, kovetaid&acirc;reh, kirje&#269;&auml;lleeh, film&acirc;r&auml;hteeh? Manen s&auml;mim&aacute;&aacute;ccuh kevttimist lii nuuvt ennuu saah&acirc;? Mii lii puig&acirc; s&auml;mityeji? V&aacute;st&aacute;d&acirc;sah t&auml;id ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&aacute;id lii m&aacute;h&#273;ul&acirc;&scaron; uucc&acirc;&#273; t&auml;in siij&#273;oin t&acirc;i siij&#273;oin, moid tah siij&#273;oh lai&#273;iisteh. 
</p>
<p>
<img style="margin: 5px; float: left" src="images/stories/videosivusto/oktavuohta1.jpg" alt="oktavuohta1.jpg" title="oktavuohta1.jpg" width="140" height="198" />&nbsp;
</p>
<p>
Nettiaavis ij pyevti tooll&acirc;&#273; siste puoh aa&scaron;ijd. Tot ij lah oll&aacute;gin tiev&acirc;sl&acirc;&scaron;, eereeb tekst&acirc;-, kove-, video- j&aacute; kover&aacute;i&#273;u&#269;u&aacute;g&aacute;lduv s&auml;mmil&aacute;id teh&aacute;la&scaron; aa&scaron;ijn. Luh&acirc;mettumeh l&aacute;&aacute; kuitt&acirc;g toh teh&aacute;la&scaron; &auml;&auml;&scaron;ih, moh p&auml;&auml;ccih taan nettiaavis ulguubel tanen ko mii &rdquo;toim&acirc;tt&acirc;s&rdquo; lii ucce j&aacute; resursseh v&auml;&auml;ni. Mut tain-uv aa&scaron;ijn, moh v&aacute;iluh t&auml;in siij&#273;oin, lii m&aacute;h&#273;ul&acirc;&scaron; kavn&acirc;&#273; ti&auml;&#273;uid eres siij&#273;oin, moid Oht&acirc;vuot&acirc; u&aacute;pist. Lep meiddei kijtoliih, jis u&aacute;žžup nettiaavis kevttein jurduid, materiaal j&aacute; mac&acirc;tt&acirc;s. Mijj&acirc;n lii m&aacute;h&#273;ul&acirc;&scaron; vuolg&acirc;tti&#273; e-poost&acirc;: info(at) samediggi.fi. 
</p>
<p>
&nbsp;
</p>
<p>
Oht&acirc;vuot&acirc; lii almostittum p&auml;viraavisin iivijn 1993-1997 (kuvijguin). Tot almostittui talle ohts&acirc;&scaron;pargoin op&acirc;tt&acirc;shald&acirc;tt&acirc;ss&aacute;in. Nettiaavis almostittem lii lama&scaron; m&aacute;h&#273;ul&acirc;&scaron; sisa&scaron;ijministeri&ouml; YES-proojeekt torjuin. Kijttep tast! 
</p>
<p>
&nbsp;
</p>
<h1 align="center">Toim&acirc;tt&acirc;s </h1>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 30.06.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	