<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Love tävjimustáá toohum ko&amp;#269;&amp;#269;âmâššâd</title>
<meta name="title" content="Love tävjimustáá toohum ko&amp;#269;&amp;#269;âmâššâd" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Love tävjimustáá toohum ko&#269;&#269;âmâššâd									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=196" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=196','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=196&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=196&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h1>1. Kii lii s&auml;mmil&acirc;&scaron; ? Lii-uv s&auml;mmil&acirc;&scaron;vuot&acirc; mi&auml;ru&scaron;t&acirc;llum?</h1>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st vyeimistorroo virg&aacute;l&acirc;&scaron; mi&auml;ru&scaron;t&acirc;ll&acirc;m s&auml;mmiliist lii &#269;aallum laah&acirc;n s&auml;mitiggeest (17.7.1995/974). Laav&acirc; 3 &sect; mi&auml;ru&scaron;t&acirc;ll&acirc;m ti&auml;ddud oht&acirc;vuo&#273;&acirc; s&auml;mikiel&acirc;n j&aacute; vala si&auml;mm&aacute;&aacute;&scaron;ume s&auml;mmil&acirc;&scaron;vuot&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Laav&acirc; mield s&auml;mmil&aacute;in u&aacute;ivilduvvoo ulmuu, kote tu&aacute;l&aacute; jieij&acirc;s s&auml;mmil&acirc;žž&acirc;n, toin i&auml;vttoin: 
</p>
<blockquote>
	<p>
	1) et sun jie&scaron; t&acirc;i aain&acirc;s-uv oht&acirc; suu vaanhimijn t&acirc;i &aacute;&aacute;huin j&aacute; &auml;ijihijn lii opp&acirc;m s&auml;mikiel&acirc; vuoss&acirc;muu kiel&acirc;nis; t&acirc;i 
	</p>
	<p>
	2) et sun lii taggaar ulmuu maajeeldpu&aacute;ttee, kote lii merkkejum tuod&acirc;r-, mecci- t&acirc;i ku&aacute;l&aacute;steijees&auml;mmil&acirc;žž&acirc;n eenn&acirc;m-, vi&auml;rukyeddim- t&acirc;i jiegg&acirc;kirjeest; teikk&acirc; 
	</p>
	<p>
	3) et aain&acirc;s-uv oht&acirc; suu vaanhimijn lii merkkejum t&acirc;i li&#269;ij pu&aacute;ht&aacute;m merkkeju&#273; jien&acirc;stemvuoig&acirc;dvuo&#273;&acirc;l&acirc;žž&acirc;n s&auml;&auml;mi parlament t&acirc;i s&auml;mitige vaalj&acirc;in. 
	</p>
</blockquote>
<p>
Mi&auml;ru&scaron;t&acirc;lmist main&acirc;&scaron;um S&auml;&auml;mi parlament (<em>S&aacute;mi Parlamenta</em>) lii t&aacute;&aacute;l&aacute;&aacute; S&auml;mitige ovdedeijee, vaalj&acirc;iguin v&auml;ljejum s&auml;mmilij ovd&acirc;stemju&aacute;vkku. Tot tooim&acirc;i iivijn 1973-1995. 
</p>
<p>
&nbsp;
</p>
<p>
Laah&acirc;n &#269;aallum mi&auml;ru&scaron;t&acirc;ll&acirc;m loht&acirc;s S&auml;mitige valj&aacute;id. Olmoo&scaron;, kote ti&auml;vd&aacute; ovdel&aacute;&aacute; main&acirc;&scaron;um kriteerijd lii jien&acirc;stemvuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; j&aacute; sust lii meiddei vuoig&acirc;dvuot&acirc; le&#273;e i&auml;vtukk&acirc;ss&acirc;n S&auml;mitige vaalj&acirc;in. 
</p>
<p>
&nbsp;
</p>
<p>
Taaž&acirc;st j&aacute; Ruot&acirc;st vyeimistorroo s&auml;mmil&acirc;&scaron;mi&auml;ru&scaron;t&acirc;lmeh l&aacute;&aacute; alda Suom&acirc; njuolg&acirc;dus. Kj. <a href="http://www.samediggi.no/">www.samediggi.no</a> j&aacute; <a href="http://www.sametinget.se/">www.sametinget.se</a> . 
</p>
<p>
&nbsp;
</p>
<h1>2. Mane s&auml;mmilijd ovd&acirc;steijee orgaan nomm&acirc; lii Saamelaisk&auml;r&auml;j&auml;t, veikk&acirc; saah&acirc; ij lah keerrivl&aacute;j&aacute;d&acirc;s&acirc;n ige riehtijotem&acirc;n kullee orgaan&acirc;st?</h1>
<h1>&nbsp;&nbsp;</h1>
<p>
&acute;<em>K&auml;r&auml;j&auml;t</em>&acute;-nom&acirc;tt&acirc;s pu&aacute;t&aacute; pu&aacute;ris &acute;<em>kansank&auml;r&auml;j&auml;t</em>&acute;-nom&acirc;tt&acirc;s&acirc;st, mii u&aacute;ivild monnii aalmugju&aacute;vhu ovt&acirc;spargo- t&acirc;i hi&auml;&#273;ukocceemorgaan. Kansank&auml;r&auml;j&auml;t lii ruot&acirc;kiel&acirc;n &acute;<em>folktinget</em>&acute;, verdid ovd&acirc;merkk&acirc;n &acute;Svenska Finlands folkting &ndash; suomenruotsalaiset kansank&auml;r&auml;j&auml;t&acute;, mii lii Suom&acirc;st tu&aacute;imee, ruot&acirc;kiel&acirc;l&acirc;&scaron; aalmug poolitl&acirc;&scaron; ovt&acirc;spargo-orgaan, <a href="http://www.folktinget.fi/"><span style="color: #035903">www.folktinget.fi</span></a>&nbsp;. 
</p>
<p>
&nbsp;
</p>
<p>
Saamelaisk&auml;r&auml;j&auml;t lii taves&auml;mikiel&acirc;n <em>S&aacute;mediggi</em>, mon nom&acirc;tt&acirc;s kevttih Suom&acirc; lasseen Taaž&acirc; j&aacute; Ruot&acirc; S&auml;mitigeh. Aanaars&auml;mikiel&acirc;n Saamelaisk&auml;r&auml;j&auml;t lii <em>S&auml;mitigge</em> j&aacute; nuortt&acirc;s&auml;mikiel&acirc;n <em>S&auml;&auml;&acute;mte&acute;&#287;&#287;.</em> 
</p>
<p>
&nbsp;
</p>
<p>
T&aacute;ru- j&aacute; ruot&acirc;kiel&acirc;l&acirc;&scaron; nom&acirc;tt&acirc;s S&auml;mitiig&aacute;n lii <em>Sametinget</em>. E&#331;g&acirc;l&acirc;skiel&acirc;n S&auml;mitiggeest ki&auml;vttoo nom&acirc;tt&acirc;s <em>The S&aacute;mi Parliament.</em> 
</p>
<p>
&nbsp;
</p>
<h1>3. Mii i&auml;ruid lii tu&aacute;v&aacute;duv&acirc;in &acute;lappalainen&acute; j&aacute; &acute;saamelainen&acute;?</h1>
<p>
&nbsp;
</p>
<p>
Etnonyym &acute;<em>lappalainen&acute;</em> kevttui &#269;uo&#273;ijd iivijd s&auml;mmilijd kyeskee pu&aacute;r&aacute;sub tuk&acirc;mu&scaron;&acirc;st j&aacute; m&auml;tkikirj&aacute;l&acirc;&scaron;vuo&#273;&acirc;st j&aacute; tot lii-uv ulguupi&auml;l&aacute;i ulmui s&auml;mmilijn ki&auml;vtt&aacute;m nom&acirc;tt&acirc;s. Etnonyym &acute;<em>saamelainen&acute;</em> lii &scaron;odd&acirc;m almol&acirc;žž&acirc;n 1950-lovo r&auml;&auml;jist. Ton vu&aacute;&#273;&#273;un lii puoh&acirc;in s&auml;mikiel&acirc;in ti&auml;ttojeijee j&aacute; s&auml;mmilij jieij&acirc;s kevttim nom&acirc;tt&acirc;s. Taves&auml;mikiel&acirc;n saamelainen lii &acute;<em>s&aacute;pmela&scaron;</em>&acute;, aanaars&auml;mikiel&acirc;n &acute;<em>s&auml;mmil&acirc;&scaron;</em>&acute; j&aacute; nuortt&acirc;s&auml;mikiel&acirc;n &acute;<em>s&auml;&acute;mmlaž</em>&acute;. S&auml;mmiliih tobdeh t&aacute;vj&aacute;, et lappalais-nom&acirc;tt&acirc;s lii h&auml;lbideijee. 
</p>
<p>
&nbsp;
</p>
<h1>4. Maid u&aacute;vilduvvoo, ko lii saah&acirc; &acute;s&auml;mikiel&acirc;st&acute;, veikk&acirc; s&auml;mikielah l&aacute;&aacute; ma&#331;ga?</h1>
<p>
&nbsp;
</p>
<p>
Ko lii saah&acirc; &acute;<em>s&auml;mikiel&acirc;st</em>&acute; &#269;ujottuvvoo t&aacute;v&aacute;l&aacute;vt puohh&aacute;id s&auml;mikiel&acirc; haamijd. Ovd&acirc;merkk&acirc;n ive 2003 vu&aacute;im&aacute;n &scaron;odd&acirc;m S&auml;&auml;mi kiel&acirc;laav&acirc; njuolg&acirc;dusah kyeskih puoh&acirc;id kuulm&acirc; Suom&acirc;st sarnum s&auml;mikiel&acirc;id, <em>aanaar-, nuortt&acirc;- </em>j&aacute;<em> taves&auml;mikiel&acirc;</em>. Laav&acirc; 3 &sect;:st p&aacute;huduvvoo, et laav&acirc;st u&aacute;ivilduvvoo &rdquo; kevttum kiel&acirc; t&acirc;i v&aacute;ldu&aacute;&scaron;&aacute;l&acirc;&scaron; &#269;u&aacute;s&aacute;tt&acirc;hju&aacute;vhu vu&aacute;&#273;uld s&auml;mikielah l&aacute;&aacute; aanaars&auml;mikiel&acirc;, nuortt&acirc;s&auml;mikiel&acirc; t&acirc;i taves&auml;mikiel&acirc;&rdquo;. 
</p>
<p>
&nbsp;
</p>
<h1>5. Mon ennuv l&aacute;&aacute; s&auml;mmiliih?</h1>
<p>
&nbsp;
</p>
<p>
&Aacute;rvu&scaron;t&acirc;lloo, et s&auml;mmiliih li&#269;&#269;ii ohtsis 60-100.000, main suull&acirc;n 40-60.000 Taaž&acirc;st, 15-20.000 Ruot&acirc;st, 9.300-10.000 Suom&acirc;st j&aacute; suull&acirc;n 2.000 Ruo&scaron;&acirc;st. S&auml;miaalmug t&auml;rkkilis lohomeeri ij lah ti&auml;&#273;ust. 
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st s&auml;miaalmug lohomere &#269;&auml;ittee ti&auml;&#273;uh peividuvvojeh jyehi ni&auml;lj&aacute;d ive s&auml;mitiggevaalj&acirc;i oht&acirc;vuo&#273;&acirc;st. U&#273;&#273;&acirc;sumoseh lovott&acirc;hti&auml;&#273;uh l&aacute;&aacute; ivveest 2007. Toi mield Suom&acirc;st l&aacute;&aacute; s&auml;mmiliih ohtsis 9350, main 38,5 % &auml;&auml;ssih laav&acirc;st mi&auml;ru&scaron;t&acirc;llum s&auml;miku&aacute;vlust. S&auml;mmilijn suull&acirc;n 60 % &auml;&auml;ssih s&auml;miku&aacute;vlu ulguubeln, paijeel 50 % kuitt&acirc;g Laapi l&auml;&auml;nist. 
</p>
<p>
&nbsp;
</p>
<h1>6. Mii lii s&auml;miku&aacute;vlu?</h1>
<p>
&nbsp;
</p>
<p>
S&auml;miku&aacute;vlu lii mi&auml;ru&scaron;t&acirc;llum s&auml;mitiggelaav&acirc;st. Toos kuleh <em>I&auml;nuduv, Aanaar</em> j&aacute; <em>Ucjuv</em> kieldah oll&aacute;s&aacute;vt j&aacute; Su&aacute;&#273;igil kield&acirc; taveu&aacute;si a&#273;ai S&auml;&auml;mi palg&acirc;s ku&aacute;vlu (<em>Vu&aacute;&#269;u siijd&acirc; ku&aacute;vlu</em>). 
</p>
<p>
&nbsp;
</p>
<p>
Maa&#331;gah s&auml;mmil&aacute;id lah&acirc;aas&acirc;tmist torvejum vuoig&acirc;dvuo&#273;ah, ovd&acirc;merkk&acirc;n vuoig&acirc;dvuot&acirc; finni&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s eenikiel&acirc;n (m&aacute;tt&aacute;&aacute;tt&acirc;skiel&acirc;n s&auml;mikiel&acirc;) l&aacute;&aacute; &#269;oonnum virg&aacute;l&acirc;&scaron; s&auml;miku&aacute;vlun.&nbsp;Meid i&auml;n&aacute;&aacute;&scaron; u&aacute;si eres kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;in, moh l&aacute;&aacute; mi&auml;ru&scaron;t&acirc;llum S&auml;&auml;mi kiel&acirc;laav&acirc;st, l&aacute;&aacute; &#269;oonnum s&auml;miku&aacute;vlun. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; j&aacute; kulttuur kyeskee jie&scaron;hald&acirc;&scaron;em ku&aacute;sk&aacute; meid s&auml;miku&aacute;vlu. 
</p>
<p>
&nbsp;
</p>
<h1>7. L&aacute;&aacute;-uv puoh s&auml;mmiliih pu&aacute;suitu&aacute;lleeh, mon kove t&aacute;vj&aacute; finnee ovd&acirc;merkk&acirc;n ma&#273;h&acirc;&scaron;em tie&#273;ettemkirj&aacute;in?</h1>
<p>
&nbsp;
</p>
<p>
Pu&aacute;suitu&aacute;lu lii s&auml;mmil&aacute;id teh&aacute;l&acirc;&scaron; i&auml;l&aacute;tt&acirc;s maa&#331;g&acirc;-uv suuj&acirc;st: tot lii &aacute;ig&aacute;pu&aacute;&#273;u j&aacute; raav&acirc;d k&auml;ldee j&aacute; tast lii meiddei stuorr&acirc; kulttuurl&acirc;&scaron; merh&acirc;&scaron;ume. Poccust finnejum amn&acirc;seh l&aacute;&aacute; teh&aacute;liih s&auml;&auml;mi tyeje materiaaleh. Lasseen pu&aacute;suitu&aacute;lu pirr&acirc;duv&acirc;st ovd&aacute;n&acirc;m s&auml;mikiel&acirc; tu&aacute;l&aacute; siste ovd&acirc;merkk&acirc;n poccuu jie&scaron;kote-uv jie&scaron;vuo&#273;&acirc;id kovvejeijee saanijd, main lii t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi meiddei tie&#273;&acirc;l&acirc;&scaron; merh&acirc;&scaron;ume. Pu&aacute;suitu&aacute;lust lii meiddei stuorr&acirc; sosiaall&acirc;&scaron; merh&acirc;&scaron;ume perruid, suvv&aacute;id j&aacute; sijd&acirc;si&auml;rvus&aacute;id. Maa&#331;g&acirc;in ku&aacute;vluin, main s&auml;mikiel&acirc; lii lama&scaron; lappuumin t&acirc;i rievd&acirc;min eenn&acirc;m v&aacute;ldukiel&acirc;n, lii pu&aacute;suitu&aacute;lu erom&acirc;&scaron; riges pu&aacute;sui-i&auml;l&aacute;tt&acirc;s&acirc;n kullee olgospyehtimhaamij keežild si&auml;ilum pu&aacute;suitu&aacute;llei pargokiel&acirc;n. Tagarin tot lii meiddei si&auml;ilutt&acirc;m kiel&acirc;, mii mudoi li&#269;ij lama&scaron; vaar&acirc;st &#269;ask&acirc;&#273;. 
</p>
<p>
&nbsp;
</p>
<p>
Pu&aacute;suitu&aacute;lu, erom&acirc;&scaron;&aacute;vt taves&auml;miku&aacute;vluin ovd&aacute;n&acirc;m tuod&acirc;rpu&aacute;suitu&aacute;lu, meiddei stuorr&acirc;pu&aacute;suitu&aacute;lun nom&acirc;ttum eellimh&auml;&auml;mi, lii toollum eksootl&acirc;&scaron; j&aacute; eres aalmugij i&auml;l&aacute;tt&acirc;s&acirc;in &#269;ielg&acirc;sumos&aacute;vt spiek&acirc;steijee s&auml;&auml;mi i&auml;l&aacute;tt&acirc;ss&acirc;n. Ton keežild tot lii nabde&scaron;kuottum almol&aacute;vt s&auml;mmil&acirc;&scaron;vuo&#273;&acirc; tobdomerkk&acirc;n. Taggaar tot kuitt&acirc;g ij lah. Pu&aacute;suis&auml;mmiliih i&auml; lah lama&scaron; ku&aacute;ssin een&acirc;blohhoon s&auml;miaalmugist. Taaž&acirc;st stu&aacute;rr&aacute;&aacute;mus s&auml;mmil&acirc;&scaron;ju&aacute;vkku lii lama&scaron; mer&acirc;piivdost j&aacute; ucessi&auml;h&aacute; eenn&acirc;mtu&aacute;lust i&auml;l&aacute;tt&acirc;s&acirc;s finnim mer&acirc;s&auml;mmiliih. Suom&acirc;st s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; &aacute;ig&aacute;pu&aacute;tuh&auml;&auml;mi lii kovvejum maa&#331;g&acirc;ekonomian, mast &aacute;ig&aacute;pu&aacute;tu finnejuvvoo maa&#331;g&acirc;in jie&scaron;kote-uv k&auml;ldein. &Auml;rbivu&aacute;v&aacute;liih i&auml;l&aacute;tt&acirc;sah l&aacute;&aacute; meiddei meccipivdo, kyelipivdo j&aacute; lu&aacute;ndupyevtitt&acirc;s&acirc;i nuurr&acirc;m. 
</p>
<p>
&nbsp;
</p>
<p>
Nuuvtpa kove s&auml;mmilijn pu&aacute;suitu&aacute;llen lii nube t&aacute;&aacute;hust tuot&acirc;, mut nube t&aacute;&aacute;hust tot taha s&auml;mmilijn tuo&#273;&acirc; vu&aacute;st&aacute;s&acirc;&scaron; stereotypia. 
</p>
<p>
&nbsp;
</p>
<h1>8. Mane lii t&aacute;rbu sier&acirc;n&acirc;s s&auml;&auml;mi kiel&acirc;vuoig&acirc;dvuo&#273;&aacute;id, mane kiel&acirc; si&auml;iluttem lii teh&aacute;l&acirc;&scaron;?</h1>
<p>
&nbsp;
</p>
<p>
Jieij&acirc;s kiel&acirc; lii u&aacute;si olmožin &scaron;odd&acirc;m j&aacute; olmožin orroom. Eenikiel&acirc; lii u&aacute;si mii olmoo&scaron;vuo&#273;&acirc;, mon sajan ij pyeti pu&aacute;tti&#273; mihheen. Eenikiel&acirc; lii puoh opp&acirc;m vu&aacute;&#273;u j&aacute; si&auml;mm&aacute;st vu&aacute;&#273;ulumosij tobdoi j&aacute; jurd&acirc;&#269;&#269;em kiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;vuoig&acirc;dvuo&#273;ah tarb&acirc;&scaron;uvvojeh turvi&#273; kiel&acirc; opp&acirc;m-, kevttim- j&aacute; ovdedemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id j&aacute; t&aacute;v&aacute;lii arg&acirc;eellim i&auml;vtuid. M&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;tt&aacute;&aacute; ovd&acirc;merkk&acirc;n jieij&acirc;s kiel&acirc; &scaron;kovl&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n kiel&acirc; ij ovd&aacute;n j&aacute; ton s&aacute;rnoo p&aacute;&aacute;c&aacute; jieij&acirc;s kiel&acirc;st luuh&acirc;m- j&aacute; &#269;&auml;&auml;llimt&aacute;i&#273;uttemmin. N&aacute;vt lii keevv&acirc;m ovdil vu&aacute;&#273;u&scaron;koovl&acirc; toim&acirc;n kansa&scaron;koovl&acirc; &aacute;ig&aacute;duv&acirc;st &scaron;koov&acirc; jott&aacute;&aacute;m s&auml;mmil&acirc;&scaron;suh&acirc;puolv&aacute;id. Luuh&acirc;m- j&aacute; &#269;&auml;&auml;llimt&aacute;i&#273;u l&aacute;&aacute; i&auml;vtuh ovd&acirc;merkk&acirc;n kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc; &scaron;odd&acirc;m&acirc;n. Kiel&acirc;vuoig&acirc;dvuo&#273;ah tarb&acirc;&scaron;uvvojeh meiddei i&auml;htun t&aacute;v&aacute;lii arg&acirc;elim&acirc;n, mast jieij&acirc;s kiel&acirc; ij taarb&acirc;&scaron; hep&acirc;ni&#273;, &#269;ieh&acirc;&#273; ige molso&#273; nuub&aacute;n. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;vuoig&acirc;dvuo&#273;&acirc;i v&aacute;ilum joo&#273;eet kiel&acirc;- j&aacute; kulttuurmolsom&aacute;id, mii lii t&aacute;b&aacute;htum meiddei Tave-en&acirc;mijn. Maa&#331;gah tagareh s&auml;mmiliih, ki&auml;h i&auml; lah innig opp&acirc;m vanhimijdis t&acirc;i suuv&acirc;s alg&acirc;kiel&acirc;, l&aacute;&aacute; ma&#331;el&aacute;&aacute; i&auml;l&aacute;skitt&aacute;m kiel&acirc;s. Kiel&acirc;vuoig&acirc;dvuo&#273;ah tarb&acirc;&scaron;uvvojeh meiddei ovdebij suh&acirc;puolv&acirc;i &auml;&auml;igi tov&acirc;ttum vah&acirc;gij tivom&acirc;n: mon&acirc;ttum kiel&acirc; u&#273;&#273;&acirc;sist opp&acirc;m m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc; ku&aacute;dd&aacute; sistees aalmug ohtsii historj&aacute; j&aacute; kulttuur, &auml;rbivyevi j&aacute; vu&aacute;tt&aacute;mu&scaron; j&aacute; tot lahta t&aacute;&aacute;l&aacute;&aacute; s&aacute;rnoo ooht&acirc;n tolebij suh&acirc;puolv&acirc;iguin. Si&auml;mm&aacute;st tot lii merh&acirc;&scaron;itteemus ooht&acirc;n&#269;annee sier&acirc;n&acirc;s en&acirc;mijn assee si&auml;mm&aacute;&aacute; kiel&acirc; s&aacute;rnoiguin. S&auml;mmil&aacute;id jieij&acirc;s kiel&acirc; lii &scaron;alde staat&acirc;i raajij paijeel. Jieij&acirc;s kiel&acirc; lii aarni&#269;ukke, mii lii tiev&acirc; ti&auml;&#273;u j&aacute; vu&aacute;tt&aacute;mu&scaron;, oles kirjer&aacute;&aacute;ju, tegu s&auml;mmil&acirc;&scaron; kirje&#269;&#331;&auml;llee <em>Kerttu Vuolab</em> lii t&aacute;vj&aacute; p&aacute;hud&acirc;m. Jyehi kiel&acirc; lii sajanm&auml;ksimettum. 
</p>
<p>
&nbsp;
</p>
<h1>9. Maid u&aacute;ivilduvvoo, ko lii saah&acirc; uhkevu&aacute;l&aacute;sijn kiel&acirc;in (endangered languages)?</h1>
<p>
&nbsp;
</p>
<p>
Oovtki&auml;rd&aacute;n&acirc;&scaron; v&aacute;st&aacute;d&acirc;s taas lii, et kiel&acirc; lii uhkevu&aacute;l&aacute;s&acirc;&scaron;, ko tot ij innig sird&acirc;&scaron;uu aktiivl&acirc;&scaron; arg&acirc;peeivi kiel&acirc;n u&#273;&#273;&acirc; suh&acirc;puolv&aacute;id (intergenerational transmission). Totkeeh l&aacute;&aacute; mi&auml;ru&scaron;t&acirc;ll&acirc;m maa&#331;g&acirc;id taasijd kiel&acirc; uhkevu&aacute;l&aacute;s&acirc;&scaron;vuot&acirc;n. Ti&auml;&#273;uh maailm uhkevu&aacute;l&aacute;sijn kiel&acirc;in k&aacute;vnojeh ovd&acirc;merkk&acirc;n Ovt&acirc;stum Aalmugij &scaron;kovlim-, tie&#273;&acirc;- j&aacute; kulttuurornjidume Unesco internet-siij&#273;oin <a href="http://www.unesco.org/">www.unesco.org</a> . Unesco &auml;&scaron;&scaron;itobdei luokitt&acirc;s&acirc;i mield eres lasseen puoh s&auml;mikielah kuleh maailm uhkevu&aacute;l&aacute;sij kiel&acirc;i ju&aacute;vkun. Suom&acirc;st sarnum aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc; l&aacute;&aacute; luokitt&acirc;llum tuo&#273;&acirc;l&aacute;vt uhkevu&aacute;l&aacute;s&acirc;&scaron; kiel&acirc;n (severely endangered languages). 
</p>
<p>
&nbsp;
</p>
<h1>10. S&aacute;rnuh-uv puoh s&auml;mmiliih s&auml;mikiel&acirc;?</h1>
<p>
&nbsp;
</p>
<p>
Puoh s&auml;mmiliih i&auml; s&aacute;&aacute;rnu s&auml;mikiel&acirc;, mut lyetittittee lovottuvat s&auml;mikiel&acirc; s&aacute;rnoin i&auml; lah. Suom&acirc;st vuoss&acirc;mu&scaron; s&auml;&auml;mi kiel&acirc;laah&acirc; poo&#273;ij vu&aacute;im&aacute;n i&auml;sk&aacute;n ive 1992, mon ma&#331;a lii lama&scaron; m&aacute;h&#273;ul&acirc;&scaron; almotti&#273; jiegg&acirc;&#269;&auml;llei eenikiel&acirc;n meid s&auml;mikiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; eenikiel&acirc;nis s&aacute;rnooh l&aacute;&aacute; kuitt&acirc;g masa puoh kyevti-, joba kuulm&acirc;kiel&acirc;liih, mon keežild sij kalgeh valji&#273; kotemuu eenikiel&acirc;stis almotteh virg&aacute;l&aacute;id lovottuvv&aacute;id. Suom&acirc;st ij lah kuitt&acirc;g m&aacute;h&#273;ul&acirc;&scaron; almotti&#273; jiegg&acirc;&#269;&auml;llei kyehti t&acirc;i ma&#331;g&acirc; eenikiel&acirc;, mii tile lii kuitt&acirc;g tijp&acirc;l&acirc;&scaron; nuuvt s&auml;mmil&aacute;id ko ma&#331;g&aacute;id i&auml;r&aacute;s&aacute;id-uv. Kyevti- j&aacute; maa&#331;g&acirc;kiel&acirc;l&acirc;&scaron;vuot&acirc; lii mailmist t&aacute;v&aacute;lub ko oovt&acirc;kiel&acirc;l&acirc;&scaron;vuot&acirc;. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	