<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;uákkim miärádâsah</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;uákkim miärádâsah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;uákkim miärádâsah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=826" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=826','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=826&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=826&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; &#269;okk&acirc;nij 5.3.2014 Anarist. &#268;u&aacute;kkim &auml;&scaron;&scaron;ilistoost lijjii virgevaljiimeh sehe ci&auml;lkk&aacute;mu&scaron;ah
<div>
<br />
</div>
<div>
<div>
S&auml;mitige stivr&acirc; meridij valji&#273; fast&acirc; toim&acirc;tt&acirc;h&#269;&auml;llee viirg&aacute;n Laila Aikio Anarist. Virge uccii &#269;i&#269;&#269;&acirc;m olmožid. Toim&acirc;tt&acirc;h&#269;&auml;llee pargon l&aacute;&aacute; el. &auml;&scaron;&scaron;ikirje- j&aacute; ekonomiahald&acirc;tt&acirc;h&acirc;n loht&acirc;seijee pargoh. &nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; meridij valji&#273; fast&acirc; pir&acirc;s&#269;&auml;llee viirg&aacute;n Anni-Helena Ruotsala Helsigist jien&acirc;iguin&nbsp;
</div>
<div>
4-1. Virge uccii oovce olmožid. Pir&acirc;s&#269;&auml;llee pargon l&aacute;&aacute; el. ruukilaav&acirc; ol&aacute;&scaron;utm&acirc;n j&aacute; biodiversiteetsop&acirc;mu&scaron; ol&aacute;&scaron;utm&acirc;n loht&acirc;seijee pargoh. Pir&acirc;s&#269;&auml;llee tu&aacute;im&aacute; oovd&acirc;npyehten i&auml;l&aacute;tt&acirc;s- j&aacute; vuoig&acirc;dvuo&#273;&acirc;l&auml;vdikoddeest.
</div>
<div>
<br />
</div>
<div>
Ku&aacute;vluovdedem stivrejeijee laav&acirc; mield s&auml;mitigge r&aacute;ht&aacute; Laapi eenn&acirc;mkoddeohjelm s&auml;mikulttuuru&aacute;si. Eenn&acirc;mkoddeohjelm stivree eenn&acirc;mkode ku&aacute;vluovdedem j&aacute; aas&acirc;t mittomeeri eenn&acirc;mkode oovdedm&acirc;n. Laapi eenn&acirc;mkoddeohjelm lii u&#273;&acirc;smittum Laapi littoost Lappi-sop&acirc;mu&scaron;&acirc;st. S&auml;mitige stivr&acirc; tuhhiittij &#269;u&aacute;kkimistis s&auml;mikulttuuru&aacute;si. U&aacute;sist lii u&aacute;inus ih&aacute;n 2040 sehe s&auml;mikulttuursop&acirc;mu&scaron;. S&auml;mitigge lii as&acirc;tt&acirc;m kutt&acirc; strategis&acirc;&scaron; valjim s&auml;mikulttuur oovdedm&acirc;n eenn&acirc;mkoddeohjelm toim&acirc;paje &auml;&auml;igi 2014-2017. Valjiimeh l&aacute;&aacute;: &nbsp;eellimvu&aacute;im&aacute;liih &auml;rbivu&aacute;v&aacute;liih i&auml;l&aacute;tt&acirc;sah j&aacute; &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu, T&auml;&acute;lvvsijdd &ndash; ellee nuortt&acirc;lii kulttuur ku&aacute;vd&aacute;&scaron;, palv&acirc;lemr&aacute;&aacute;htus tu&aacute;imen, s&auml;mikulttuur mi&auml;ld&aacute;s&acirc;&scaron; &scaron;kovlimp&auml;&auml;lgis, kiel&acirc; j&aacute; kulttuurl&acirc;&scaron; rigesvuot&acirc; sehe p&aacute;rn&aacute;i j&aacute; nuor&acirc;i S&auml;&auml;mi.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s ornimlaah&acirc;n. Oovd&acirc;npyehtim mield &nbsp;Sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ku&aacute;vluh &scaron;addeh eenn&acirc;mkuudij ku&aacute;vd&aacute;&scaron;kaavpugij sehe sier&acirc; meridum paijeel &nbsp;50 000 &auml;ssee kield&acirc;i vu&aacute;&#273;un. Keev&acirc;tl&aacute;vt s&auml;miku&aacute;vlu kul&acirc;&#269;&#269;ij taan maalist sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ku&aacute;vlun, mon jo&#273;etteh Ru&aacute;vinjaarg&acirc;st. Sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ku&aacute;vlui siste pyehtih le&#273;e meid vu&aacute;&#273;ut&auml;&auml;si ku&aacute;vluh, main lii ornimovd&acirc;sv&aacute;st&aacute;d&acirc;s u&aacute;sist sosiaalhuol&acirc;tt&acirc;s sehe vu&aacute;&#273;utierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s&acirc;st j&aacute; motomijn t&aacute;b&aacute;htus&acirc;in meid &nbsp;motomijn spesiaalpyecceetip&scaron;o palv&acirc;lus&acirc;in. Vu&aacute;&#273;ut&auml;&auml;si ku&aacute;vlu pu&aacute;ht&aacute; vu&aacute;&#273;udi&#273; ucemust&aacute;&aacute; suul&acirc;n 20 000 &auml;ssee kield&acirc; vu&aacute;&#273;un. &nbsp;S&auml;miku&aacute;vlu aalmug ij pijss&aacute;&aacute; vu&aacute;&#273;udi&#273; vu&aacute;&#273;ut&auml;&auml;si ku&aacute;vlu. Sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s vij&#273;&aacute;sub ku&aacute;vlulij j&aacute; aalmuglij pargoi koordinistm&acirc;n j&aacute; tip&scaron;om&acirc;n l&aacute;&aacute; lasseen vitt&acirc; sier&acirc;n&acirc;sovd&acirc;sv&aacute;st&aacute;d&acirc;sku&aacute;vluh, moi pargon lii stivri&#273; j&aacute; ooht&acirc;nheiviitti&#273; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ku&aacute;vlui j&aacute; vu&aacute;&#273;ut&auml;&auml;si ku&aacute;vlui tooim&acirc; j&aacute; tai ornim palv&acirc;lus&acirc;id. Keev&acirc;tl&aacute;vt oovd&acirc;npyehtim u&aacute;ivildi&#269;&#269;ij tom, ete ub&acirc; Tave-Suom&acirc; kul&aacute;&#269;&#269;ij sier&acirc;n&acirc;sovd&acirc;sv&aacute;st&aacute;d&acirc;sku&aacute;vlun, mon jo&#273;etteh Oulust.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitigge lii huol&acirc;stum tast, ete oovd&acirc;npyehtim vaikutt&acirc;sah j&aacute; sier&acirc; mols&acirc;i&auml;vtui vaikutt&acirc;sah i&auml; lah tu&aacute;rvi tutkum ijge selv&acirc;ttum. Sier&acirc; mols&acirc;i&auml;vtui ku&aacute;st&aacute;d&acirc;s&acirc;id j&aacute; ekonom&acirc;lijd vaikutt&acirc;s&acirc;id kolg&acirc;&#269;&#269;ij rekinisti&#273; j&aacute; rekinistemvu&aacute;&#273;ust&acirc;sah kolg&acirc;&#269;&#269;ii le&#273;e almol&aacute;vt &aacute;rvu&scaron;temn&aacute;&aacute;l, v&acirc;i sier&acirc; ornimmols&acirc;i&auml;vtuid pu&aacute;vt&acirc;&#269;&#269;ij tuo&#273;&acirc;l&aacute;vt &aacute;rvu&scaron;t&acirc;ll&acirc;&#273;. S&auml;mitigge ana u&aacute;li stuorr&acirc; v&auml;&auml;nnin tom, ete laav&acirc; oht&acirc;vuo&#273;&acirc;st ij lah suog&acirc;rdum sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;i rutt&acirc;dem ovdedem. S&auml;mitigge ana oovd&acirc;npyehtim &#269;uolm&acirc;l&acirc;žž&acirc;n s&auml;mmilij kiel&acirc;lij j&aacute; kulttuurlij vu&aacute;&#273;uvuoig&acirc;dvuo&#273;&acirc;i sehe kield&acirc;l&acirc;&scaron; jie&scaron;hald&acirc;&scaron;em u&aacute;inust. Hald&acirc;tt&acirc;s oovd&acirc;npyehtimhammiitt&acirc;s ij meid v&auml;&auml;ldi oll&aacute;gin vuot&acirc;n m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id orni&#273; palv&acirc;lus&acirc;id raajijd rastaldittee oovt&acirc;stpargon. Oovd&acirc;npyehtim jo&#273;etti&#269;&#269;ij s&auml;miku&aacute;vlu u&aacute;sild palv&acirc;lus&acirc;i &#269;okk&acirc;nm&acirc;n, koosk&acirc;i &scaron;odd&acirc;m&acirc;n j&aacute; m&aacute;h&#273;ul&aacute;vt meid s&auml;mikiel&acirc;lij palv&acirc;lus&acirc;i hi&auml;juusm&acirc;n. S&auml;mitigge ij tuhhit sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;ministeri&ouml; oovd&acirc;npyehtim j&aacute; v&aacute;&aacute;t&aacute;, ete oovd&acirc;npyehtim r&aacute;htoo u&#273;&#273;&acirc;sist nuuvt, ete oovd&acirc;npyehtim vaikutt&acirc;sah, rutt&acirc;dem, h&auml;rvis as&acirc;ttem j&aacute; s&auml;mmilij kiel&acirc;liih vuoig&acirc;dvuo&#273;ah v&aacute;ldojeh vuot&acirc;n palv&acirc;lemr&aacute;htus oovdedmist.&nbsp;
</div>
<div>
Stivr&acirc; adelij ci&auml;lkk&aacute;mu&scaron; eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml;st valm&acirc;&scaron;t&acirc;llum ketkinaalij hoitt&aacute;mvu&aacute;v&aacute;&aacute;mist. Ci&auml;lkk&aacute;mu&scaron;&acirc;st lii valdum vuot&acirc;n s&auml;miku&aacute;vlu palg&acirc;sij ohts&acirc;&scaron; ci&auml;lkk&aacute;mu&scaron; ketkinaalij hoitt&aacute;mvu&aacute;v&aacute;&aacute;mist. S&auml;mitigge oovd&acirc;npu&aacute;ht&aacute; maa&#331;g&acirc;id t&auml;rkkilistmijd hoitt&aacute;mvu&aacute;v&aacute;&aacute;m&acirc;n. S&auml;mitigge oovd&acirc;npu&aacute;ht&aacute; ete naalij heiviitt&acirc;lmist j&aacute; hoitt&aacute;&aacute;mist r&auml;htih oovt&acirc;stpargo Taaž&acirc;, Ruot&acirc; j&aacute; Ruo&scaron;&acirc; staat&acirc;iguin sehe s&auml;mitigijguin. S&auml;mitigge ij kyeddit oovd&acirc;npyehtim reeviirvu&aacute;&#273;ul&acirc;&scaron; ketkivah&acirc;gij sajanm&auml;ksimvu&aacute;h&aacute;d&acirc;hh&acirc;n. S&auml;mitigge oovd&acirc;npu&aacute;ht&aacute; lasseen, ete ketkin&auml;&auml;li ij &scaron;odd&acirc;duu j&aacute; h&aacute;ittuellei medd&acirc;listem kolg&acirc;&#269;&#269;ij t&aacute;b&aacute;htu&#273; virgeom&acirc;h&aacute;i tooim&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij ci&auml;lkk&aacute;mu&scaron; Yleisradio mu&scaron;t&acirc;lus&acirc;st ivveest 2013. Ci&auml;lkk&aacute;mu&scaron;&acirc;st s&auml;mitigge piej&acirc;i meerk&acirc;n mie&#273;etteijee ovd&aacute;nem Yle S&aacute;pmi tooim&acirc;st. Yle S&aacute;pmi lii lasett&acirc;m nuortt&acirc;l&acirc;&scaron;- j&aacute; anar&acirc;&scaron;kiel&acirc;l&acirc;&scaron; u&#273;&acirc;spyevtittem, ovded&acirc;m vu&aacute;ruvaikuttemvuo&#273;&acirc; j&aacute; p&auml;ikkisiij&#273;oid, alg&acirc;tt&acirc;m s&auml;mikiel&acirc;l&acirc;&scaron; nuor&acirc;iohjelm sehe jieij&acirc;s v&auml;ldikod&aacute;l&acirc;&scaron; tv-u&#273;&acirc;svuolg&acirc;tt&acirc;s. S&auml;mitigge oovd&acirc;npu&aacute;ht&aacute;, ete Yle S&aacute;pmi jie&#269;&acirc;n&acirc;svuot&acirc; lasettu&#269;&#269;ij j&aacute; toos adelu&#269;&#269;ij Svenska Ylen verdidittee sajattuv j&aacute; tooim&acirc;n adeleh tu&aacute;rvi resurssijd. Yle S&aacute;pmi ohjelm&auml;&auml;igi kolg&acirc;&#269;&#269;ii meid lasetti&#273; sehe erom&acirc;&scaron;&aacute;vt ovdedi&#273; u&#273;&#273;&acirc; internet-vu&aacute;&#273;ulijd palv&acirc;lus&acirc;id erom&acirc;&scaron;&aacute;vt p&aacute;rn&aacute;id j&aacute; nuor&aacute;id j&aacute; lasetti&#273; resurssijd nuortt&acirc;l&acirc;s- j&aacute; anar&acirc;&scaron;kiel&acirc;l&acirc;&scaron; ohjelmpyevtitt&acirc;s&acirc;n. S&auml;mitigge puovtij oovd&acirc;n meid t&aacute;&aacute;rbu mutte&#273; Yle S&aacute;pmi arkk&acirc;duv digih&aacute;&aacute;m&aacute;n j&aacute; adeli&#273; tom s&auml;misi&auml;rv&aacute;duv ki&auml;vtun ellee arkk&acirc;duv j&aacute; virtuaall&acirc;&scaron; opp&acirc;mpirr&acirc;sij viev&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij kyehti ci&auml;lkk&aacute;mu&scaron; I&auml;nuduv kield&acirc;n. Kield&acirc; l&acirc;i pivd&aacute;m s&auml;mitiggeest ci&auml;lkk&aacute;mu&scaron; kyehti proojeektvu&aacute;v&aacute;&aacute;mist: s&auml;mivaikutt&acirc;s&acirc;i mi&auml;ru&scaron;t&acirc;ll&acirc;m kield&acirc;l&acirc;&scaron; mi&auml;r&aacute;d&acirc;stooh&acirc;mprosessist j&aacute; s&auml;mikiel&acirc; j&aacute; -kulttuur i&auml;l&aacute;skittemprojektist. S&auml;mitigge mi&auml;ru&scaron;t&acirc;l&acirc;i vu&aacute;&#273;ul&aacute;vt vu&aacute;v&aacute;&aacute;mijd kield&acirc;lij lah&acirc;as&acirc;ttem h&aacute;&aacute;r&aacute;n, aalmugijkosk&acirc;sij kenig&acirc;svuo&#273;&acirc;i h&aacute;&aacute;r&aacute;n sehe u&#273;&acirc;smitmij h&aacute;&aacute;r&aacute;n, maid valm&acirc;&scaron;t&acirc;leh staat&acirc;hald&acirc;ttuvv&acirc;st. Mi&auml;ru&scaron;t&acirc;ll&acirc;m mield vu&aacute;v&aacute;&aacute;mijn l&aacute;&aacute; mieldi tagareh oovd&acirc;npyehtimeh, &nbsp;moh i&auml; kulloo kield&acirc;l&acirc;&scaron; jie&scaron;haald&acirc;&scaron;m&acirc;n j&aacute; lu&aacute;vkk&aacute;jeh s&auml;mmil&acirc;&scaron; kulttuurjie&scaron;hald&acirc;&scaron;em. &nbsp;S&auml;mitigge oonij vu&aacute;v&aacute;mijd u&aacute;li v&aacute;&aacute;ijuvl&acirc;žž&acirc;n j&aacute; lah&acirc;as&acirc;ttem vu&aacute;st&aacute;s&acirc;žž&acirc;n. S&auml;mitigge almottij, ete vu&aacute;st&aacute;list kuohtuid projektijd. S&auml;mitigge kiddij hu&aacute;m&aacute;&scaron;ume meid toos, ete I&auml;nuduv kield&acirc; ij lah ti&auml;vd&aacute;m lah&acirc;aas&acirc;tl&acirc;&scaron; kenig&acirc;svuo&#273;&acirc;s r&auml;hti&#273; oovtvi&auml;rd&aacute;s&acirc;&scaron;vuot&acirc;vu&aacute;v&aacute;m j&aacute; oovd&acirc;npu&aacute;ht&aacute;, ete kield&acirc; pehtilit s&auml;&auml;mi kiel&acirc;laav&acirc; ol&aacute;&scaron;uttem. S&auml;mitigge almottij, ete lii vaalm&acirc;&scaron; oovt&acirc;stpaargon kield&aacute;in oovtvi&auml;rd&aacute;s&acirc;&scaron;vuot&acirc;vu&aacute;v&aacute;m r&auml;htimist j&aacute; s&auml;mmilij kiel&acirc;lij j&aacute; kulttuurlij vuoig&acirc;dvuo&#273;&acirc;i turviim&acirc;n I&auml;nuduv kield&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; nom&acirc;ttij s&auml;mitige pargovieh&acirc;poolitlij &auml;&scaron;&scaron;ikiirjij &#269;u&aacute;vvumju&aacute;vkun stiivr&acirc; ovd&acirc;steijen Heikki Paltto. S&auml;mitigge siirdij nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&acirc;ž&acirc;n kyeskee &auml;&auml;&scaron;i kie&#273;&acirc;vu&scaron;&scaron;&acirc;m &#269;u&aacute;vuv&aacute;&aacute; &#269;u&aacute;kkim&acirc;n, ko l&aacute;&aacute;igu neljih&acirc;&scaron;hadde ij lama&scaron; &#269;u&aacute;kkim ki&auml;vtust.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; meridij lasseen mie&#273;etti&#273; p&auml;lhittes virgerijj&acirc;vuo&#273;&acirc; s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvin 25.4.2014 - 26.5.2014. &nbsp;S&auml;mitigge tie&#273;eet ma&#331;el&aacute;&aacute; maht v&aacute;ldutoim&acirc;lii saav&acirc;jo&#273;etteijee pargoid hoitt&aacute;jeh suu virgerijj&acirc;vuo&#273;&acirc; &auml;&auml;igi.&nbsp;
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; nom&acirc;ttij S&auml;mitige ovd&acirc;steijen Ucjuv kield&acirc; s&auml;mimuusik r&auml;visolmoo&scaron;&scaron;kovlim ovdedem ovd&acirc;&#269;ielgiitt&acirc;sproojeekt stivrimju&aacute;vkun &nbsp;Anu Magga.
</div>
</div>
<div>
&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2338&amp;Itemid=" class="doclink">Lausunto hallituksen esitysluonnoksesta sosiaali- ja terveyshuollon j&auml;rjest&auml;mislaiksi</a>&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2340&amp;Itemid=" class="doclink">Lausunto luonnoksesta ahmakannan hoitosuunnitelmaksi</a>&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2337&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;jien lausunto Enonteki&ouml;n kunnan projektisuunnitelmasta </a>&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2346&amp;Itemid=" class="doclink">Saamelaiskulttuuriosio Lapin maakuntaohjelmassa 2014-2017</a>&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2341&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;jien lausunto Enonteki&ouml;n kunnan saamenkielen ja kulttuurin elvytyssuunnitelmasta</a>&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2342&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;jien lausunto Yleisradion hallintoneuvoston kertomuksesta vuodelta 2013</a>&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 10.03.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	