<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Eennâm- já meccituáluminister Koskinen teivâdij sämitige stiivrâ</title>
<meta name="title" content="Eennâm- já meccituáluminister Koskinen teivâdij sämitige stiivrâ" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Eennâm- já meccituáluminister Koskinen teivâdij sämitige stiivrâ									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=807" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=807','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=807&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=807&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Eenn&acirc;m- j&aacute; meccitu&aacute;luminister kollij Saijoos 28.1.2014 j&aacute; teiv&acirc;dij s&auml;mitige stiivr&acirc;. &rdquo;Minister Koskinen l&acirc;i pivd&aacute;m teiv&acirc;dem j&aacute; sun halijdij sav&acirc;st&acirc;ll&acirc;&#273; erom&acirc;&scaron;&aacute;vt s&auml;mitiggelaav&acirc; u&#273;&acirc;smitmist, Meccihald&acirc;tt&acirc;slaav&acirc; u&#273;&acirc;smitmist sehe s&auml;mitige oovt&acirc;stpargoost Meccihald&acirc;tt&acirc;ss&aacute;in &rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
<div>
S&auml;mitigge oovd&acirc;npuovtij minister&acirc;n s&auml;mitige &#269;u&aacute;kkim tuhhiittem ci&auml;lkk&aacute;mu&scaron; s&auml;mitiggelaah&acirc;pargoju&aacute;vhu oovd&acirc;npyehtimist sehe &auml;igikyevdilis ovdedemprojektijd.
</div>
<div>
<br />
</div>
<div>
<em>Kooveest &#269;ižetbeln m&aacute;. hald&acirc;tt&acirc;hhovd&acirc; Pia Ruotsala, stiivr&acirc; jeess&acirc;n Anna Morottaja, II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto, I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio, saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, eenn&acirc;m- j&aacute; meccitu&aacute;luminister Jari Koskinen, stiivr&acirc; jeess&acirc;n Ilmari Tapiola j&aacute; m&aacute;. lah&acirc;&#269;&auml;llee Kalle Vari</em>s. Kove: Johanna Alatorvinen.&nbsp;
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 600px; height: 433px" src="images/stories/yleiset_kuvat/koskinenimg_2350.jpg" alt="koskinenimg_2350.jpg" title="koskinenimg_2350.jpg" width="600" height="433" />
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;&rdquo; Puovtijm oovd&acirc;n tom, ete s&auml;mikulttuur kolg&acirc;&#269;&#269;ij suoj&acirc;li&#273; sier&acirc;n&acirc;slaav&acirc;in, tego pu&aacute;suitu&aacute;lu-ku&aacute;l&aacute;stus- j&aacute; mi&auml;c&aacute;stemlaav&acirc;in. Pajedijm oovd&acirc;n meid t&aacute;&aacute;rbu u&#273;&acirc;smitti&#273; pu&aacute;suitu&aacute;lulaav&acirc; v&auml;stidi&#273; Suom&acirc; vu&aacute;&#273;ulaav&acirc; j&aacute; aalmugijkosk&acirc;sijd kenigittee aa&scaron;ijd. Pu&aacute;suitu&aacute;lulaav&acirc;st kalga tubd&acirc;sti&#273; s&auml;mmil&acirc;&scaron; siijd&acirc; jo&#273;ettem pu&aacute;suitu&aacute;lu ornimmaali. Tu&aacute;ivuim ete staat&acirc;r&auml;&auml;&#273;ist tov&acirc;&#269;&#269;ii jotel&aacute;vt &#269;u&aacute;vdusijd ILO 169-sop&acirc;mu&scaron;&acirc;n. S&auml;mmiliih j&aacute; ub&acirc; aalmugijkosk&acirc;s&acirc;&scaron; si&auml;rv&aacute;d&acirc;h vyerdih ete Suom&acirc; viijm&acirc;g ti&auml;vd&aacute; aalmugijkosk&acirc;s&acirc;&scaron; kenigittee aa&scaron;ijdis.&rdquo; s&auml;mitige II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
R&aacute;&#273;&aacute;d&acirc;lmijn pajanij oovd&acirc;n meid Suom&acirc; j&aacute; Taaž&acirc; Ti&auml;nujuvsop&acirc;mu&scaron; u&#273;&acirc;smittem. &rdquo; Oovd&acirc;npuovtijm minister&acirc;n ete r&aacute;&#273;&aacute;d&acirc;ll&acirc;mv&aacute;ljukode toorj&acirc;n nom&acirc;tteh s&auml;mikulttuur, Ti&auml;nu sier&acirc;n&acirc;stiilijd j&aacute; ku&aacute;l&aacute;stemvuoig&acirc;dvuo&#273;&acirc;id tobdee &auml;&scaron;&scaron;itobdee, kote &#269;ielgii&#269;&#269;ij staat&acirc;sop&acirc;mu&scaron;i&auml;vtutt&acirc;s vaikutt&acirc;s&acirc;id Ti&auml;nus&auml;mmil&aacute;id&rdquo; stiivr&acirc; jeess&acirc;n Ilmari Tapiola mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitige stivr&acirc; j&aacute; minister Koskinen sav&acirc;st&acirc;l&aacute;in meid nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute;st. &rdquo; Nuortt&acirc;l&acirc;&scaron;&auml;&auml;&scaron;ih l&aacute;&aacute; laav&acirc; mield eenn&acirc;m- j&aacute; meccitu&aacute;luministeri&ouml; vu&aacute;l&aacute;s&acirc;žž&acirc;n. Puovtijm oovd&acirc;n, ete nuortt&acirc;l&acirc;&scaron;kulttuurku&aacute;vd&aacute;&aacute; jotonpieij&acirc;m&acirc;n kalga kavn&acirc;&#273; jotel&aacute;vt rutt&acirc;dem. Nuortt&acirc;l&acirc;&scaron;kulttuur turvim v&aacute;&aacute;t&aacute; sier&acirc;n&acirc;stooim&acirc;id, &rdquo; Tiina Sanila-Aikio mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
<br />
</div>
<div>
&rdquo; S&auml;mitigge lii ilol&acirc;&scaron; ete minister halijdij teiv&acirc;di&#273; s&auml;mitige stiivr&acirc; j&aacute; sav&acirc;st&acirc;ll&acirc;&#273; &auml;igikyevdilis s&auml;miaa&scaron;ijn. Minister l&acirc;i tu&#273;&acirc;v&acirc;&scaron; ete oovt&acirc;stpargo Meccihald&acirc;tt&acirc;ss&aacute;in tu&aacute;im&aacute; pyereest. S&auml;mitige u&aacute;sild huoll&acirc;n lii, ete maht meccihald&acirc;tt&acirc;s hald&acirc;tt&acirc;hmaali u&#273;&acirc;smittem vaaikut s&auml;mitige j&aacute; Meccihald&acirc;tt&acirc;s kosk&acirc;s&acirc;&scaron; oovt&acirc;stpaargon pu&aacute;tteevuo&#273;&acirc;st. &rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;lij.&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2285&amp;Itemid=" class="doclink">Saamelaisk&auml;r&auml;jien muistio maa- ja mets&auml;talousministeri Koskiselle</a>&nbsp;
</div>
<div>
<br />
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 28.01.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	