<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi kiel‚r‰‰&amp;#273;i</title>
<meta name="title" content="S‰‰mi kiel‚r‰‰&amp;#273;i" />
<meta name="author" content="Siiri Jomppanen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi kiel‚r‰‰&#273;i									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=52" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=52','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=52&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=52&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;ist l&aacute;&aacute; ovd&acirc;stum puoh kulm&acirc; Suom&acirc;st sarnum s&auml;mikiel&acirc;: taves&auml;mikiel&acirc;, aanaars&auml;mikiel&acirc; j&aacute; nuortt&acirc;s&auml;mikiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;r&auml;&auml;&#273;i pargon lii ereslasseen alnetooll&acirc;&#273; j&aacute; ovdedi&#273; Suom&acirc;st kevttum s&auml;mikiel&acirc;id, adeli&#273; ravvuid j&aacute; avûuutt&acirc;s&acirc;id kiel&acirc;- j&aacute; nomm&acirc;duvhuol&acirc;tt&acirc;s&acirc;n sehe terminologian loht&acirc;seijee aa&scaron;ijn, ovdedi&#273; kiel&acirc; tutk&acirc;mu&scaron;, jyehi&#273; ti&auml;&#273;u s&auml;mikiel&acirc;in j&aacute; u&aacute;s&aacute;listi&#273; tave-eenn&acirc;ml&acirc;&scaron; kiel&acirc;ohts&acirc;&scaron;paargon. Lasseen s&auml;&auml;mi kiel&acirc;r&auml;&auml;&#273;i addel oovt&acirc;st s&auml;mikiel&acirc; toim&acirc;ttuvv&aacute;in vaalj&acirc;pojijmield mu&scaron;t&acirc;lus s&auml;mitiig&aacute;n s&auml;mikiel&acirc; kyeskee lah&acirc;as&acirc;tt&acirc;s heivitmist sehe s&auml;mmilij kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;uumeest j&aacute; kiel&acirc;tile ovd&aacute;nmist. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Kiel&acirc;r&auml;&auml;&#273;i jes&acirc;neh vaalj&acirc;paajeest 2012-201:5</strong> 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Jeess&acirc;n:</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Morottaja Anna, sj. 
</p>
<p>
Magga Ulla, vsj. 
</p>
<p>
Morottaja Petter 
</p>
<p>
Lumisalmi Erkki 
</p>
<p>
Fofonoff Merja 
</p>
<p>
Vuolab-Lohi Kaarina&nbsp; 
</p>
<p>
Valle Ailu&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
<strong>V&auml;rijeess&acirc;n:</strong> 
</p>
<p>
Kuuva Petra 
</p>
<p>
Pautamo Ellen 
</p>
<p>
Marja-Liisa Olthuis 
</p>
<p>
Feodoroff Vladimir 
</p>
<p>
Sanila-Aikio Tiina 
</p>
<p>
Magga Bigga-Helena 
</p>
<p>
Anna-Liisa V&auml;yrynen 
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;r&auml;&auml;&#273;ist lii teh&aacute;l&acirc;&scaron; poolitl&acirc;&scaron; rooli s&auml;mikiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i koccen j&aacute; s&auml;mikiel&acirc;i ovdedeijen oovt&acirc;st s&auml;mitige &#269;&auml;&auml;llimkoddeest tu&aacute;imee s&auml;mikiel&acirc; toim&acirc;ttuvv&aacute;in. 
</p>
<p>
&nbsp;
</p>
<p>
Teh&aacute;l&acirc;&scaron; u&aacute;si kiel&acirc;r&auml;&auml;&#273;i pargoost lii ohts&acirc;&scaron;pargo s&auml;&auml;mi kiel&acirc;l&auml;vdikuddijn sehe eres s&auml;mi- j&aacute; ucceeblovokiel&aacute;in j&aacute; kiel&acirc;tutk&acirc;mu&scaron;&scaron;&aacute;in pargee pelijguin, moh l&aacute;&aacute; ovd&acirc;m. Kotus (P&auml;ikkieenn&acirc;m kiel&acirc;i ku&aacute;vd&aacute;&scaron;). Kiel&acirc;r&auml;&auml;&#273;ist l&aacute;&aacute; meiddei ovd&acirc;steijeeh Euroop ucceeblovokiel&acirc;i toim&acirc;ttuv (EBLUL) Suom&acirc; u&aacute;s&aacute;duv, FIBLUL stiivr&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi kiel&acirc;l&auml;vdikodde (sgl)
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;ûû&acirc;n tu&aacute;imee s&auml;&auml;mi kiel&acirc;l&auml;vdikode pargo u&#273;&acirc;smittoo ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; Interreg-rutt&acirc;dl&acirc;&scaron; havv&aacute;in.
S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i (Suom&acirc;, Taaû&acirc; j&aacute; Ruot&acirc; s&auml;mitigij oovt&acirc;stpargo-orgaan) lii alg&acirc;tt&acirc;m 1.1.2013 ohts&acirc;&scaron;tave-eenn&acirc;ml&acirc;&scaron; s&auml;mikiel&acirc; &aacute;&aacute;mm&aacute;t- j&aacute; reesuusku&aacute;vd&aacute;&aacute; vu&aacute;&#273;udemproojeekt, mii noh&aacute; 30.6.2014. <a href="index.php?option=com_content&amp;task=category&amp;sectionid=15&amp;id=214&amp;Itemid=256" target="_self">S&Aacute;F&Aacute;2 &ndash; Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishanke</a> 
Tave-eenn&acirc;ml&acirc;&scaron; s&auml;&auml;mi kiel&acirc;ohts&acirc;&scaron;pargo lii kuull&acirc;m iivijn 1971-1996 S&auml;mir&auml;&auml;&#273;i as&acirc;ttem s&auml;&auml;mi kiel&acirc;l&auml;vdikood&aacute;n, mast lijjii ovd&acirc;stum puoh Tave-en&acirc;mij j&aacute; Ruo&scaron;&acirc; s&auml;mikiel&acirc;i h&auml;&auml;mih. Kiel&acirc;l&auml;vdikodde lop&acirc;ttui ive 1996 j&aacute; Suom&acirc;, Ruot&acirc; j&aacute; Taaû&acirc; s&auml;mitigeh soppii kiel&acirc;ohts&acirc;&scaron;pargo u&#273;&#273;&acirc;sist orniimist tigij vu&aacute;l&aacute;s&acirc;ûû&acirc;n ive 1997. Sop&acirc;mu&scaron; tave-eenn&acirc;ml&acirc;&scaron; kiel&acirc;ohts&acirc;&scaron;pargoost vu&aacute;l&aacute;&#269;allui s&auml;&auml;mi aalmugpeeivi 6.2.1997 Tru&aacute;ndimist, ku&aacute;s tohhui meiddei sop&acirc;mu&scaron; s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i vu&aacute;&#273;udmist.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.03.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	