<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämmilij ärbivuáválii tiä&amp;#273;u suojâlem váátá tooimâid</title>
<meta name="title" content="Sämmilij ärbivuáválii tiä&amp;#273;u suojâlem váátá tooimâid" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämmilij ärbivuáválii tiä&#273;u suojâlem váátá tooimâid 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=476" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=476','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=476&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=476&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				Vor&acirc;s raapoort v&aacute;&aacute;t&aacute; Suom&acirc; ruok&acirc;smu&#273; s&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u turviimist. Raapoort mield s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;ust j&aacute; &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; lu&aacute;ndukevttimist lii teh&aacute;l&acirc;&scaron; merh&acirc;&scaron;ume aain&acirc;s taveku&aacute;vlu lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n. Onne pir&acirc;sministeri&ouml;n luov&acirc;ttum raapoort raahtij pir&acirc;sministeri&ouml; as&acirc;ttem vij&#273;esvu&aacute;&#273;us&acirc;&scaron; &auml;&scaron;&scaron;itobdeeju&aacute;vkku. <p>S&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu lii lu&aacute;ndus peeleest alda vu&aacute;v&aacute;l&acirc;&scaron;vuo&#273;&acirc; j&aacute; ti&auml;ttoo erom&acirc;&scaron;&aacute;vt s&auml;mikiel&acirc;st, pir&acirc;skosk&acirc;vuo&#273;&acirc;st j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;s&acirc;in. S&auml;mmilij &auml;rbivu&aacute;v&aacute;liih i&auml;l&aacute;tt&acirc;sah a&#273;ai pu&aacute;suitu&aacute;lu, meccipivdo, kyelipivdo, nuurr&acirc;m j&aacute; tyeji sirdeh &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suh&acirc;puolv&acirc;st nuub&aacute;n.  S&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;tu lii vaar&acirc;st hi&auml;jusmu&#273; ohts&acirc;&scaron;kod&aacute;lij nub&aacute;stus&acirc;i pu&aacute;tusin.  Pargoju&aacute;vkku i&auml;vtut tile tivom&acirc;n 28 toim&acirc;d j&aacute; avžuutt&acirc;ss&acirc;d. Tooim&acirc;in i&auml;vtuttuvvoo lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u vuot&acirc;n v&auml;ldim lah&acirc;as&acirc;tt&acirc;s j&aacute; hald&acirc;tt&acirc;s ovdedemhaav&acirc;in sehe &scaron;kovliimist.  Pargoju&aacute;vkku i&auml;vtut, et resursseh stivrejuvvojeh s&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u vuorkkiim&acirc;n, tutk&acirc;m&acirc;n j&aacute; i&auml;l&aacute;skitm&acirc;n. Pargoju&aacute;vkku i&auml;vtut meid, et lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc;strategian j&aacute; toim&acirc;ohjelm&acirc;n, mon l&aacute;&aacute; eidu u&#273;&acirc;smitmin, kirjejuu&#269;&#269;ii u&#273;&#273;&acirc; tooimah &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoij&acirc;lm&acirc;n.</p><p>&nbsp;</p><p>Pargoju&aacute;vhu saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi u&aacute;in&aacute; raapoort valm&acirc;&scaron;tume merh&acirc;&scaron;ittee jukson j&aacute; tot l&auml;&auml;jid &scaron;iev vu&aacute;&#273;u aalmuglii j&aacute; aalmugijkosk&acirc;sii lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc;poli&not;tiijk&aacute;n. &rdquo;Ku&aacute;vd&aacute;&scaron;liih ministeri&ouml;h j&aacute; virgeom&acirc;h&aacute;&aacute;h &#269;onn&acirc;seh ovdedi&#273; s&auml;mmilij lu&aacute;ndu maa&#331;g&acirc;&not;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u. Lii teh&aacute;l&acirc;&scaron;, et pargo ij ooroost taas j&aacute; pargoju&aacute;vhu i&auml;vtutt&acirc;m tooim&acirc;id riemih ol&aacute;&scaron;utte&#273;&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi i&auml;t&aacute;. </p><p>&nbsp;</p><p>Raapoort oovded jieij&acirc;s u&aacute;sild aalmugijkosk&acirc;sii biodiversiteettisop&acirc;mu&scaron; artikla 8(j) ol&aacute;&scaron;uttem Suom&acirc;st. Artikla suoij&acirc;l alg&acirc;aalmugij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u, keev&acirc;tl&acirc;&scaron;vuo&#273;&acirc;id j&aacute; innovaatioid. &nbsp;&nbsp;</p><p>&nbsp;</p><p><strong>Akw&eacute;: Kon -ravvuuh ki&auml;vtun Suom&acirc;st</strong></p><p>&nbsp;</p><p>Pargoju&aacute;vkku i&auml;vtut, et s&auml;miku&aacute;vlu eenn&acirc;mkevttim vu&aacute;v&aacute;&aacute;mist j&aacute; stivriimist heiviittuvvojeh biodiversiteettisop&acirc;mu&scaron; Akw&eacute;: Kon -ravvuuh aalmuglii lah&acirc;as&acirc;ttem ooleest.  Meccihald&acirc;tt&acirc;s oovt&acirc;st s&auml;mitiggijn lii jo alg&acirc;tt&acirc;m ravvui heiviittem P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m- j&aacute; kevttinvu&aacute;v&aacute;m r&auml;htimist, vuoss&acirc;mužž&acirc;n mailmist. &rdquo;U&aacute;žžup P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m- j&aacute; kevttinvu&aacute;v&aacute;m r&auml;htimist tivr&acirc;s vu&aacute;tt&aacute;mu&scaron;&acirc;id, j&aacute; Meccihald&acirc;tt&acirc;s lii &#269;onn&acirc;s&acirc;m r&auml;hti&#273; pissoo lattimvyevi Akw&eacute;: Kon -ravvui heivitm&acirc;n Meccihald&acirc;tt&acirc;s tooim&acirc;st&rdquo;, illood pargoju&aacute;vhu saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi. Pargoju&aacute;vkku ana teh&aacute;l&acirc;žž&acirc;n, et meid kieldah v&auml;ldih ravvuid vuot&acirc;n jieij&acirc;s haav&acirc;in. I&auml;vtut&aacute;tuliih Akw&eacute;: Kon ravvuuh l&aacute;&aacute; valm&acirc;&scaron;t&acirc;llum oovt&acirc;st alg&acirc;aalmugij ovd&acirc;steijeiguin j&aacute; tuhhiittum biodiversiteettisop&acirc;mu&scaron; u&aacute;sipeli&#269;u&aacute;kkimist ive 2004. </p><p>&nbsp;</p><p>Suom&acirc;st ravvuuh kyeskih s&auml;miku&aacute;vlust tagarijd haav&acirc;id, moi ol&aacute;&scaron;uttem pu&aacute;ht&aacute; vaikutti&#273; s&auml;mmilij kulttuur&acirc;n j&aacute; i&auml;l&aacute;tt&acirc;ss&aacute;id. Pargoju&aacute;vkku i&auml;vtut, et ko pirr&acirc;s kevttim j&aacute; &auml;rbivu&aacute;v&aacute;lijd s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;id stivrejeijee lah&acirc;as&acirc;tt&acirc;s ovdeduvvoo, te kalga v&auml;ldi&#273; vuot&acirc;n biodiversiteettisop&acirc;mu&scaron; kenig&acirc;svuo&#273;&acirc;id j&aacute; heivejeijee oosijn Akw&eacute;: Kon -ravvuid. Pargoju&aacute;vkku i&auml;vtut, et pir&acirc;sministeri&ouml; addel ravvuid Akw&eacute;: Kon -ravvui heivitmist pir&acirc;svaikutt&acirc;s&acirc;i &aacute;rvu&scaron;t&acirc;ll&acirc;mprosessist sehe eenn&acirc;mkevttim- j&aacute; huksimlaav&acirc; ol&aacute;&scaron;utmist. </p><p>&nbsp;</p><p><a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1561&amp;Itemid=" class="doclink">Pargoju&aacute;vkku lii jurg&acirc;l&acirc;m suom&acirc;kiel&acirc;n</a> j&aacute; almostitt&aacute;n Akw&eacute;: Kon ravvuid. Suom&acirc;kieljurg&acirc;lus lii oht&acirc; maailm vuoss&acirc;muin ravvuin toohum jurg&acirc;lus&acirc;in.</p><p>&nbsp;</p><p><a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=200&amp;Itemid=" class="doclink">Pargoju&aacute;vhu raapoort.</a> &nbsp;</p><p>&nbsp;</p><p><a href="#mce_temp_url#">Lumone</a>t</p><p><a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1565&amp;Itemid=" class="doclink">Klemetti N&auml;kk&auml;l&auml;j&auml;rven puhe artikla 8(j)-loppuseminaarissa</a>&nbsp;</p><p>&nbsp;</p><p>Laseti&auml;&#273;uh: Saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, S&auml;mitigge, puh. 050 524 2109, ovd&acirc;nomm&acirc;.suh&acirc;nomm&acirc;@samediggi.fiLu&aacute;ndusuoj&acirc;lemjo&#273;etteijee Ilkka Heikkinen, pir&acirc;sministeri&ouml;, puh. 040 506 1172, ovd&acirc;nomm&acirc;.suh&acirc;nomm&acirc;@ymparisto.fi</p><p>Pargoju&aacute;vhu &#269;&auml;llee, pajet&auml;rhisteijee Liinu T&ouml;rvi, Laapi i&auml;l&aacute;tt&acirc;s-, jotol&acirc;h- j&aacute; pir&acirc;sku&aacute;vd&aacute;&scaron;, puh. 040 719 2997, ovd&acirc;nomm&acirc;.suh&acirc;nomm&acirc;@ely-keskus.fi&nbsp;</p>			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 07.06.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	