<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰mim·tt··tt‚s pargovieh‚n &amp;#269;ujottum kiel‚l·vgummetod‚n kyeskee ökovlim vu·lg· joton v·stuppeeivi 27.2. Sajosist</title>
<meta name="title" content="S‰mim·tt··tt‚s pargovieh‚n &amp;#269;ujottum kiel‚l·vgummetod‚n kyeskee ökovlim vu·lg· joton v·stuppeeivi 27.2. Sajosist" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰mim·tt··tt‚s pargovieh‚n &#269;ujottum kiel‚l·vgummetod‚n kyeskee ökovlim vu·lg· joton v·stuppeeivi 27.2. Sajosist									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1019" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1019','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1019&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1019&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s pargovieh&acirc;n &#269;ujottum &scaron;kovlimhaah&acirc;, mii kie&#273;&acirc;vu&scaron; kiel&acirc;l&aacute;vgummeetood, vu&aacute;lg&aacute; joton v&aacute;stuppeeivi 27.2. S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist Anarist. &Scaron;kovliim&acirc;n l&aacute;&aacute; almott&acirc;tt&acirc;m suul&acirc;n 40 s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;lij ju&aacute;vhui m&aacute;tt&aacute;&aacute;tteijed vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st, luv&acirc;ttuvv&acirc;st j&aacute; ar&acirc;&scaron;odd&acirc;dmist. Lasseen mieldi l&aacute;&aacute; almott&acirc;tt&acirc;m oll&acirc;op&acirc;tt&acirc;hu&aacute;ppeeh. 
</p>
<p>
&nbsp;
</p>
<p>
Haah&acirc; lii s&auml;mitige j&aacute; Oulu oll&acirc;op&acirc;ttuv Giellagas-instituut oovt&acirc;stpargo j&aacute; tom rutt&acirc;d M&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s. Oovt&acirc;stpargoost l&aacute;v&aacute; mieldi meid s&auml;&auml;mi oll&acirc;&scaron;kovl&acirc;, S&aacute;mi allaskuvla, j&aacute; Vaasa oll&acirc;op&acirc;tt&acirc;h. &Scaron;kovlim u&aacute;rnejuvvoo oll&acirc;s&aacute;vt aldam&aacute;tt&aacute;&aacute;tt&acirc;ss&acirc;n, ohtsis nelji kyevti peeivi &scaron;kovlimtil&aacute;l&acirc;&scaron;vuott&acirc;n. Toh, ki&auml;h &#269;o&#273;&acirc;lditeh &scaron;kovlim, finnejeh kutt&acirc; (6) opp&acirc;&#269;u&aacute;g&aacute;stuv, maid lii m&aacute;h&#273;ul&acirc;&scaron; luuh&acirc;&#273; pyerrin jieij&acirc;s oll&acirc;op&acirc;tt&acirc;hu&aacute;puin.
</p>
<p>
&nbsp;
</p>
<p>
&Scaron;kovlimhaav&acirc; ulmen lii lasetti&#273; ti&auml;&#273;u j&aacute; m&aacute;&aacute;tu kiel&acirc;l&aacute;vgummeetood heiviitm&acirc;n s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n, mii adeluvvoo Suom&acirc;st. Kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s vij&#273;edem kul&aacute; el. Stubb hald&acirc;tt&acirc;s ohjelm&acirc;n. U&#273;&#273;&acirc; vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;m vu&aacute;&#273;&#273;usijn, maid M&aacute;tt&aacute;&aacute;tt&acirc;shald&acirc;tt&acirc;s adelij juovl&acirc;m&aacute;&aacute;nust 2014, kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n kiddejeh een&acirc;b hu&aacute;mm&aacute;&scaron;ume ko oovdeb vu&aacute;&#273;&#273;usijn.
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s ovdedem s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st lii &auml;igikyevdil maa&#331;g&acirc; suuj&acirc;st. Ar&acirc;&scaron;odd&acirc;dmist kiel&acirc;l&aacute;vgummeetood lii lama&scaron; ki&auml;vtust jo ive 1997 r&auml;&auml;jist, ku&aacute;s vuoss&acirc;mu&scaron; vu&aacute;l&aacute; &scaron;kovl&acirc;ahas&aacute;id u&aacute;ivildum anar&acirc;&scaron;kiel&acirc; kiel&acirc;pierv&acirc;l vuolgij joton. Kiel&acirc;pierv&acirc;leh l&aacute;&aacute; jo ohtsis oovce, main kulm&acirc; anar&acirc;&scaron;kiel&acirc;l&acirc;&scaron;, kyehti nuortt&acirc;l&acirc;&scaron;kiel&acirc;l&acirc;&scaron; j&aacute; nelji taves&auml;mikiel&acirc;l&acirc;&scaron;. Kiel&acirc;pierv&acirc;lijn k&auml;&auml;vci tu&aacute;imih s&auml;miku&aacute;vlust j&aacute; oht&acirc; Helsigist. S&auml;mitigge lii selv&acirc;tt&acirc;m kiel&acirc;pierv&acirc;lij lekk&acirc;mm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id meid eres kaavpugijn. Kiel&acirc;pierv&acirc;l joton vyelgim lii  aldemust&aacute;&aacute; Ru&aacute;vinjaarg&acirc; kaavpugist.
</p>
<p>
&nbsp;
</p>
<p>
Kiel&acirc;l&aacute;vgum&acirc;n kyeskee &scaron;kovlimhaah&acirc; addel s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;spargovieh&acirc;n m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id ovdedi&#273; j&aacute; jyehi&#273; jieij&acirc;s m&auml;ttim kiel&acirc;l&aacute;vgum ol&aacute;&scaron;utmist meid m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. Kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s vijd&aacute;nem vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n taha m&aacute;h&#273;ul&acirc;ûû&acirc;n ar&acirc;&scaron;odd&acirc;dmist &aacute;&aacute;ig&aacute;n finnejum s&auml;mikiel&acirc;i  i&auml;l&aacute;skittem jotkum opp&acirc;kenig&acirc;svuo&#273;&acirc;&scaron;koovl&acirc;st.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc;l&acirc;&scaron; vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s lii adelum Suom&acirc;st 1970-lovo pelimudo r&auml;&auml;jist. U&aacute;si s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st lii keev&acirc;tl&aacute;vt lama&scaron; kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;s mi&auml;t&aacute; iheluuvij, veik&acirc; ton i&auml; lah virg&aacute;l&aacute;vt tagarin mi&auml;ru&scaron;t&acirc;ll&acirc;m. V&auml;ldiu&aacute;si s&auml;mikiel&acirc; vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; luv&acirc;ttuv u&aacute;ppein finnee kuitt&acirc;g m&aacute;tt&aacute;&aacute;tt&acirc;s vieres kiel&acirc; opp&acirc;amnasin. I&auml;n&aacute;&aacute;s u&aacute;si vieres kiel&acirc; u&aacute;ppein l&aacute;&aacute; s&auml;miu&aacute;ppeeh, ki&auml;id s&auml;mikiel&acirc; lii pyerebeht nubbe kiel&acirc; ko vieres kiel&acirc;. Vieres kiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s ij tutk&acirc;mu&scaron;&acirc;i mield pyevtit toim&acirc;lii kyevtkiel&acirc;l&acirc;&scaron;vuo&#273;&acirc;, moos kiel&acirc;l&aacute;vgumm&aacute;tt&aacute;&aacute;tt&acirc;ss&aacute;in t&aacute;v&aacute;l&aacute;vt peesih.
</p>
<p>
&nbsp;
</p>
<p>
Haav&acirc; ped&acirc;gogis&acirc;&scaron; jo&#273;etteijen tu&aacute;im&aacute; FT Marja-Liisa Olthuis j&aacute; &auml;&scaron;&scaron;itobdeem&aacute;tt&aacute;&aacute;tteijen totkee/ &#269;uovviitt&acirc;stooim&acirc; jo&#273;etteijee Laura Arola. &Scaron;kovlimhaav&acirc; vuoss&acirc;muu aldam&aacute;tt&aacute;&aacute;tt&acirc;spaje <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2600&amp;Itemid=" class="doclink">ohjelm</a>.
</p>
<p>
&nbsp;
</p>
<h1>Laseti&auml;&#273;uh:                                         
</h1>
<p>
ww.samediggi.fi &gt; projektit
</p>
<p>
www.oulu.fi/giellagasinstituutti/
</p>
<p>
&nbsp;
</p>
<p>
Jo&#273;etteijee Anni-Siiri L&auml;nsman, Giellagas-instituut anni-siiri.lansman(at)oulu.fi 
</p>
<p>
Doosent, FT Marja-Liisa Olthuis, Giellagas-instituut marja-liisa.olthuis(at)oulu.fi 
</p>
<p>
Totkee/&#269;uovviitt&acirc;stooim&acirc;jo&#273;etteijee Laura Arola, Giellagas-instituut/Ucjuv kield&acirc; 
laura.arola(at)utsjoki.fi 
</p>
<p>
&Scaron;kovlim&#269;&auml;llee Ulla Aikio-Puoskari, S&auml;mitigge ulla.aikio-puoskari(at)samediggi.fi, 
puh. 010 8393 112.
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.02.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	