<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi kulttuur‰‰rbi syeje kalga pyeredi&amp;#273;</title>
<meta name="title" content="S‰‰mi kulttuur‰‰rbi syeje kalga pyeredi&amp;#273;" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi kulttuur‰‰rbi syeje kalga pyeredi&#273;									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=441" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=441','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=441&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=441&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige 3.12. ornim seminaar&acirc;st Levist sav&acirc;st&acirc;llui s&auml;&auml;mi kulttuur&auml;&auml;rbi syeje t&aacute;&aacute;rbuin. Seminaar&acirc;st &#269;ielg&acirc;i, et s&auml;mikulttuur syeje pyeredem v&aacute;&aacute;t&aacute; lase naavc&acirc;id j&aacute; ravvuid. Seminaar leh&acirc;st&acirc;m s&auml;mitige i&auml;l&aacute;tt&acirc;s- j&aacute; vuoig&acirc;dvuo&#273;&acirc;l&auml;vdikode v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto mu&scaron;t&acirc;lij s&auml;mikiel&acirc; j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;i kosk&acirc;vuo&#273;&acirc;st. &ldquo;S&auml;mikiel&acirc; j&aacute; s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i pu&aacute;tteevuot&acirc; loht&acirc;s&aacute;v&aacute; ooht&acirc;n. Eellimvu&aacute;im&aacute;lij s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;itt&aacute;&aacute; s&auml;mikiel&acirc; hi&auml;jusmuv&aacute;&rdquo;. <p>S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1417&amp;Itemid=" class="doclink">s&aacute;&aacute;rnui s&auml;&auml;mi immateriaall&acirc;&scaron; kulttuur&auml;&auml;rbi suoj&acirc;lem</a> tiileest Suom&acirc;st j&aacute; s&auml;mitige kosk&acirc;sii oovt&acirc;stpargoost. Saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi lopedij &#269;ovg&acirc; oovt&acirc;stpargo s&auml;&auml;mi aalmugsi&auml;rv&aacute;duvv&aacute;in s&auml;mikulttuur sajattuv pyereedm&acirc;n. &ldquo;Mii, s&auml;mitigge j&aacute; taid&acirc;reh j&aacute; tu&aacute;j&aacute;reh kolg&acirc;&#269;&#269;ijm ovt&acirc;stitti&#273; vuoimijd&acirc;n ohtsii s&auml;&auml;mi kulttuurpoolitlii ohjelm r&auml;htim&acirc;n. S&auml;mitigge u&aacute;rnee ki&#273;&#273;uv 2011 ohtsii &#269;u&aacute;kkim s&auml;&auml;mi kulttuur- j&aacute; taaid&acirc;servijguin. &#268;u&aacute;kkimist lii u&aacute;ivilin valm&acirc;&scaron;t&acirc;ll&acirc;&#273; oovt&acirc;st i&auml;vtutt&acirc;s&acirc;id s&auml;mikulttuur syeje pyereedm&acirc;n. S&auml;mikulttuur syeje pyeredem v&aacute;&aacute;t&aacute; lase naavc&acirc;id j&aacute; vuoi&not;g&acirc;dvuo&#273;&acirc;lii syeje ovdedem&rdquo; </p><p>&nbsp;</p><p><a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1424&amp;Itemid=" class="doclink">S&auml;mimuseo Siijd&acirc;, s&auml;mmilij aalmugmuseo, jo&#273;etteijee Tarmo Jomppanen</a> kie&#273;&acirc;vu&scaron;&acirc;i jieij&acirc;s saav&acirc;st s&auml;&auml;mi materiaallii kulttuur&auml;&auml;rbi suoj&acirc;lem t&aacute;&aacute;rbuin. &ldquo;Museotooim&acirc; j&aacute; s&auml;&auml;mi materaallii kulttuurl&acirc;&scaron; syeje ovdedem turviim&acirc;n Suom&acirc; museoi s&auml;mi&#269;u&aacute;g&aacute;lduv&acirc;id kolg&acirc;&#269;&#269;ij finni&#273; s&auml;misi&auml;rv&aacute;duv palv&acirc;lus&acirc;n j&aacute; &#269;u&aacute;g&aacute;lduv&acirc;id kolg&acirc;&#269;&#269;ij finni&#273; almol&aacute;vt u&aacute;inus&acirc;n. Pu&aacute;ttee hald&acirc;tt&acirc;spajan kalga as&acirc;tti&#273; mittomeerrin S&auml;mimuseo Siijd&acirc; vij&#273;edem j&aacute; ton rutt&acirc;dem turvim.&rdquo;</p><p>&nbsp;</p><p><a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=192&amp;Itemid=" class="doclink">S&aacute;mi Duodji ry saav&acirc;jo&#273;etteijee Rauna Triumf</a> mu&scaron;t&acirc;lij s&auml;&auml;mi tyeje kulttuurlii merh&acirc;&scaron;uumeest j&aacute; s&auml;&auml;mi tyeje toorj&acirc;t&aacute;&aacute;rbuin. &ldquo;Tyeji lii eellimvyehi, u&aacute;si s&auml;&auml;mi sosiaallii vu&aacute;h&aacute;duv, moin ulmuuh &scaron;ad-deh j&aacute; u&aacute;ppih. Tyeji lii s&auml;mmilij kollektiivl&acirc;&scaron; om&acirc;d&acirc;h j&aacute; tot pu&aacute;ht&aacute; u&aacute;inus&acirc;n s&auml;mikulttuur holistilii jurd&acirc;&#269;&#269;em, mast puoh &auml;&auml;&scaron;ih vaikutteh puoh a&scaron;&scaron;ijd. Lii vaid&acirc;littee, et S&aacute;mi Duodji sajatt&acirc;h ij lah tu&aacute;rvi pyeri &scaron;kovliimist j&aacute; ohts&acirc;&scaron;koddeest. S&aacute;mi Duodji turvim v&aacute;&aacute;t&aacute; lase naavc&acirc;id j&aacute; tyeje &scaron;kovlim ovdedem kolg&acirc;&#269;&#269;ij t&aacute;b&aacute;htu&#273; s&auml;&auml;mi vuolg&acirc;soojijn. Lasseen halijd&acirc;m kijtte&#273; s&auml;mitige j&aacute; ton saav&acirc;jo&#273;etteijee S&aacute;mi Duodji t&aacute;&aacute;rbui vuot&acirc;nv&auml;ldimist&rdquo;. </p><p>&nbsp;</p><p>Jyeigee, s&auml;mitige stiivr&acirc; jeess&acirc;n Petra Magga-Vars mu&scaron;t&acirc;lij juoig&acirc;m merh&acirc;&scaron;uumeest nuuvt sanij-guin ko ju&aacute;igusijguin-uv: &ldquo;Ju&aacute;igus &#269;&aacute;itt&aacute; s&auml;mikulttuur. Ju&aacute;igus sisk&aacute;ld&acirc;s&acirc;st pu&aacute;ht&aacute; &#269;ielg&acirc;s&aacute;vt u&aacute;ini&#273; p&aacute;ih&aacute;lii kulttuur almoonmijd j&aacute; opp&acirc;&#273; mad&acirc;rvanhimij historj&aacute;st. Ju&aacute;igus sajatt&acirc;h ij lah Suom&acirc;st tu&aacute;rvi pyeri. Ju&aacute;igus taarb&acirc;&scaron; een&acirc;b torjuu, resurssistem j&aacute; u&aacute;inusistorroom ub&acirc; Suom&acirc;st. &Scaron;koovlah kolg&acirc;&#269;&#269;ii v&auml;ldi&#273; ju&aacute;igus m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;mij u&aacute;ssin, v&acirc;i ju&aacute;igusist finnii&#269;&#269;ij ohts&acirc;&scaron;kood&aacute;n lu&aacute;ndulii u&aacute;si&rdquo;. </p><p>&nbsp;</p><p>Seminaar vuolg&acirc;ttij noom&acirc; viest&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;n, s&auml;mitiig&aacute;n j&aacute; s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;û&acirc;n s&auml;&auml;mi tyeje m&aacute;tt&aacute;&aacute;tt&acirc;s ovdedemt&aacute;&aacute;rbuin. S&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;sku&aacute;vd&aacute;&aacute; s&auml;&auml;mi tyeje m&aacute;tt&aacute;&aacute;tt&acirc;s ij palv&acirc;l s&auml;mikulttuur t&aacute;&aacute;rbuid, ko m&aacute;tt&aacute;&aacute;tt&acirc;s t&aacute;b&aacute;htuv&aacute; syemmil&acirc;&scaron; kulttuur vuolg&acirc;soo-jijn. Seminaar p&aacute;hudij, et &scaron;koovl&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s kalga nub&aacute;stutte&#273; nuuvt, et m&aacute;tt&aacute;&aacute;tt&acirc;s hok&acirc;tt&acirc;l meid s&auml;minuor&acirc;id.</p><p>&nbsp;</p><p>Kulttuurminister Wallin vuolg&acirc;ttij <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1418&amp;Itemid=" class="doclink">kirj&aacute;lii tierv&acirc;tt&acirc;s</a> seminaar&acirc;n. Kirdeejasko eestij kulttuur- j&aacute; va-last&acirc;ll&acirc;mminister m&auml;&auml;&#273;hi Levin. Minister Wallin mu&scaron;t&acirc;lij tietimist Suom&acirc;st ellee ruot&acirc;kiel&acirc;l&acirc;ûû&acirc;n, maggaar lii eelli&#273; kiel&acirc;ucceeblovvoost. Jie&#269;&#269;&acirc;n tu&aacute;v&aacute;&aacute; keeûild pu&aacute;vt&aacute;m pyereest jurd&acirc;&#269;&#269;i&#273;, maht tist oro ko pi&auml;lu&scaron;tvette&#273; jieij&acirc;d vuoig&acirc;dvuo&#273;&acirc;id.  Minister Wallin &#269;aalij, et sun lii erom&acirc;&scaron; ilol&acirc;&scaron; tast, et s&auml;minuorah l&aacute;&aacute; nuuvt aktiivliih s&auml;mikulttuur aait&acirc;rdmist j&aacute; oovdedmist. &ldquo;Hald&acirc;tt&acirc;s pu&aacute;ttee ive bud-jeti&auml;vtutt&acirc;s&acirc;n kul&aacute; meiddei s&auml;mikiel&acirc;lii opp&acirc;materiaalmeriruu&#273;&acirc; luptim. Lasatt&acirc;s&acirc;in main&acirc;&scaron;uvvoo, et s&auml;mikiel&acirc;lij opp&acirc;materiaalruu&#273;&acirc;in kalga &#269;uos&acirc;tti&#273; tu&aacute;rvi ennuv ruu&#273;&acirc;id meid nuortt&acirc;- j&aacute; aanaar-s&auml;mikiel&acirc;l&acirc;&scaron; opp&acirc;kirjijd.&rdquo;, Wallin &#269;aalij </p><p>&nbsp;</p><p>Laseti&auml;&#273;uh: Saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi (050-5242109)</p><p>Seminaar saav&acirc;jo&#273;etteijee Aslak Paltto (+358405620354) </p>			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 09.12.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	