<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Ovdâskode sahâalmai kollij sämitige</title>
<meta name="title" content="Ovdâskode sahâalmai kollij sämitige" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Ovdâskode sahâalmai kollij sämitige									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=773" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=773','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=773&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=773&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge finnij l&aacute;vurduv 23.11. oll&acirc;&aacute;rvusijd kuosijd ko ovd&acirc;skode sah&acirc;almai Eero Hein&auml;luoma oovt&acirc;st suu delegaatioin eelij u&aacute;p&aacute;smin s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; Sajos&acirc;n, ILO 169-sop&acirc;mu&scaron;&acirc;n j&aacute; &auml;igikyevdilis s&auml;mia&scaron;&scaron;ijd.
<div>
<br />
</div>
<div>
<div>
Sah&acirc;almaa delegaatiost lijjii f&aacute;&aacute;rust vu&aacute;&#273;ulah&acirc;v&aacute;ljukode saav&acirc;jo&#273;etteijee Johannes Koskinen, hald&acirc;tt&acirc;hv&aacute;ljukode saav&acirc;jo&#273;etteijee Pirkko Mattila, staat&acirc;varijv&aacute;ljukode saav&acirc;jo&#273;etteijee Kimmo Sasi, eenn&acirc;m- j&aacute; meccitu&aacute;luv&aacute;ljukode saav&acirc;jo&#273;etteijee Jari Lepp&auml; sehe ekonomiav&aacute;ljukode saav&acirc;jo&#273;etteijee Mauri Pekkarinen sehe ovd&acirc;skode u&aacute;ivi&#269;&auml;llee Seppo Tiitinen j&aacute; ti&auml;tu- j&aacute; viest&acirc;dem&#269;&auml;llee Marjo Timonen. Sah&acirc;almaa ju&aacute;vhu m&auml;tkiorniimijn v&auml;stidij Laapi litto j&aacute; mieldi lijjii meid Laapi lito saav&acirc;jo&#273;etteijee, aalmugovd&acirc;steijee Markus Lohi, eenn&acirc;mkoddehovd&acirc; Mika Riipi j&aacute; oht&acirc;vuot&acirc;hovd&acirc; Maiju Hyry.
</div>
<div>
<br />
</div>
<div>
<em>Sah&acirc;almai Eero Hein&auml;luoma adelij ovd&acirc;skode skee&#331;k&acirc; s&auml;mitiig&aacute;n. Saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi kiijtij skee&#331;k&acirc;st j&aacute; lopedij ete tavlu pi&auml;ijoo &aacute;rvusajan Sajos&acirc;n. Kove: Johanna Alatorvinen</em><span style="line-height: 11pt">&nbsp;</span>
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 600px; height: 380px" src="images/stories/yleiset_kuvat/puhemies_lahjan_luovutus.jpg" alt="puhemies_lahjan_luovutus.jpg" title="puhemies_lahjan_luovutus.jpg" width="600" height="380" />
<div>
&nbsp;<span style="line-height: 11pt">Sah&acirc;almai l&acirc;i halijd&acirc;m kuull&acirc;&#273; s&auml;mitige u&aacute;inuid erom&acirc;&scaron;&aacute;vt ILO 169-sop&acirc;mu&scaron; ratifisistmist. Saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi kie&#273;&acirc;vu&scaron;&acirc;i saav&acirc;stis vij&#273;&aacute;ht Suom&acirc; aalmugijkosk&acirc;sii kuo&#273;&acirc;id, ILO 169-sop&acirc;mu&scaron; ratifisistem, Meccihald&acirc;tt&acirc;slaav&acirc; u&#273;&acirc;smittem sehe s&auml;mitiggelaav&acirc; u&#273;&acirc;smittem valm&acirc;&scaron;t&acirc;llee pargoju&aacute;vhu smiett&acirc;mu&scaron;. &nbsp;N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;duttij saav&acirc;stis ete ILO sop&acirc;mu&scaron; ratifisistem valm&acirc;&scaron;t&acirc;ll&acirc;m kalga alg&acirc;tti&#273; t&aacute;ll&acirc;n v&acirc;i ratifisistem kierg&acirc;n ovd&acirc;skode kie&#273;&acirc;vu&scaron;m&acirc;n. &nbsp;Suom&acirc;st l&aacute;&aacute; ain &scaron;iev m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah ratifisisti&#273; sop&acirc;mu&scaron;. &rdquo; ratifisistem v&aacute;&aacute;t&aacute; poolitlii t&aacute;&aacute;tu j&aacute; &scaron;iev ohts&acirc;&scaron;pargo Suom&acirc; staat&acirc; j&aacute; s&auml;mitige koosk&acirc;st. Sop&acirc;mu&scaron; ratifisistem pirr&acirc; l&aacute;&aacute; tu&scaron;es paloh ige ton ratifisistem i&auml;st&aacute;&#269;&#269;ij mahten eres aalmug eellim j&aacute; i&auml;l&aacute;tt&acirc;s&acirc;i h&aacute;rjutt&acirc;ll&acirc;m s&auml;miku&aacute;vlust&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;duttij. S&auml;mitigge main&acirc;stij ete s&auml;mitiggelaav&acirc; u&#273;&acirc;smittem valm&acirc;&scaron;t&acirc;llee pargoju&aacute;vhu i&auml;vtutt&acirc;sah l&aacute;&aacute; jo t&auml;&auml;l ruoss&acirc;l&acirc;svuo&#273;&acirc; &#269;u&aacute;vduseh ige taid koolg&acirc; hi&auml;jusmitti&#273; laav&acirc; jotk&acirc;valm&acirc;&scaron;t&acirc;ll&acirc;m oht&acirc;vuo&#273;&acirc;st. Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st sav&acirc;st&acirc;llui meid ruukitooim&acirc;st j&aacute; ton vaikutt&acirc;s&acirc;in s&auml;mikulttuur&acirc;n sehe arkt&acirc;lii ku&aacute;vlu h&aacute;stusijn.&nbsp;</span>
</div>
<div>
&nbsp;
</div>
<div>
<em>Kooveest &#269;ižetroobd&acirc;st u&aacute;lgisroobd&acirc;n Johannes Koskinen, Marjo Timonen, &nbsp;Seppo Tiitinen, Eero Hein&auml;luoma, Jari Lepp&auml;, Pirkko Mattila, Kimmo Sasi, Markus Lohi, Mauri Pekkarinen, Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, Tiina Sanila-Aikio j&aacute; Heikki Paltto. Kove: Johanna Alatorvinen.</em>&nbsp;
</div>
<div>
<img style="float: left; margin: 5px; width: 600px; height: 322px" src="images/stories/yleiset_kuvat/delegaatio.jpg" alt="delegaatio.jpg" title="delegaatio.jpg" width="600" height="322" />
</div>
<div>
<br />
</div>
<div>
<span style="line-height: 11pt">&rdquo; S&auml;mitige peeleest lam ilol&acirc;&scaron;, ete sah&acirc;almai j&aacute; v&aacute;ljukudij saav&acirc;jo&#273;etteijeeh l&aacute;&aacute; halijd&acirc;m u&aacute;p&aacute;smu&#273; s&auml;mitige tooim&acirc;n j&aacute; &auml;igikyevdilis s&auml;mia&scaron;&scaron;ijd. &nbsp;Ovd&acirc;skodde lii s&auml;mitige teh&aacute;l&acirc;&scaron; ohts&acirc;&scaron;pargokyeimi j&aacute; lii teh&aacute;l&acirc;&scaron;, ete peess&acirc;p lonotti&#273; jurduid j&aacute; main&acirc;sti&#273; s&auml;mitige tooim&acirc;st j&aacute; uulmijn&rdquo; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi main&acirc;stij. S&auml;mitige I v&auml;risaav&acirc;jo&#273;etteijee Tiina Sanila-Aikio j&aacute; II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto main&acirc;st&aacute;in erom&acirc;&scaron;&aacute;vt s&auml;&auml;mi pu&aacute;suitu&aacute;lu tiileest j&aacute; roolist s&auml;mikulttuurist. Tiina Sanila-Aikio main&acirc;stij meid nuortt&acirc;lij sier&acirc;n&acirc;sko&#269;&#269;&acirc;mu&scaron;&acirc;in.&nbsp;</span>
</div>
<div>
&nbsp;
</div>
</div>
<div>
<div>
<em>Ovd&acirc;skode sah&acirc;almai sehe s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi j&aacute; v&auml;risaav&acirc;jo&#273;etteijeeh Tiina Sanila-Aikio j&aacute; Heikki Paltto. Kove: Johanna Alatorvinen.</em>&nbsp;
</div>
<div>
&nbsp;
</div>
<img style="float: left; margin: 5px; width: 500px; height: 552px" src="images/stories/yleiset_kuvat/puheenjohtajisto%20ja%20puhemies.jpg" alt="puheenjohtajisto ja puhemies.jpg" title="puheenjohtajisto ja puhemies.jpg" width="500" height="552" />
<div>
&nbsp;
</div>
<div>
<br />
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
&rdquo; Til&aacute;l&acirc;&scaron;vuot&acirc; l&acirc;i u&aacute;li lieg&acirc;s j&aacute; mist l&acirc;i erom&acirc;&scaron; sav&acirc;st&acirc;ll&acirc;m sah&acirc;almain j&aacute; v&aacute;ljukudij saav&acirc;jo&#273;etteijeiguin. Til&aacute;l&acirc;&scaron;vuot&acirc; l&acirc;i kuohtui pelij peeleest luhostum j&aacute; leim si&auml;mm&aacute;&aacute; miel&acirc; tast, ete s&auml;mia&scaron;&scaron;ijn lii m&aacute;h&#273;ul&acirc;&scaron; peess&acirc;&#273; ovd&acirc;skulij positiivl&acirc;&scaron; j&aacute; &scaron;iev vuoi&#331;&acirc;st. &Aacute;inoo v&auml;disvuot&acirc; l&acirc;i tu&scaron;e &auml;&auml;igi nuuh&acirc;m. Mun tu&aacute;ivum-uv, ete pyehtip ju&aacute;tki&#273; sav&acirc;st&acirc;ll&acirc;m j&aacute; jurdui lonottem val ma&#331;el&aacute;&aacute;&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi main&acirc;stij.&nbsp;
</div>
<div>
<br />
</div>
<div>
<br />
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2238&amp;Itemid=" class="doclink">S&auml;mitige mu&scaron;tottem&#269;&aacute;&aacute;lus sah&acirc;almai</a>
</div>
<div>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2239&amp;Itemid=" class="doclink">Klemetti N&auml;kk&auml;l&auml;j&auml;rvi saah&acirc;</a>
</div>
<div>
<br />
</div>
<div>
<strong>
Laseti&auml;&#273;uh: </strong>
</div>
<div>
<a href="index.php?option=com_contact&amp;task=view&amp;contact_id=33&amp;Itemid=" target="_parent">saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi</a> 
</div>
<div>
<br />
</div>
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.11.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	