<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - U&amp;#273;&amp;#273;â haldâttâsohjelm tuárju sämikulttuur</title>
<meta name="title" content="U&amp;#273;&amp;#273;â haldâttâsohjelm tuárju sämikulttuur" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					U&#273;&#273;â haldâttâsohjelm tuárju sämikulttuur									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=478" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=478','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=478&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=478&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				V&aacute;stuppeeivi adelui olgos Katainen I hald&acirc;tt&acirc;s hald&acirc;tt&acirc;sohjelm. Ohjelm lii historj&aacute;ll&acirc;&scaron; s&auml;mmilij t&aacute;&aacute;hust. Vuoss&acirc;muu keerdi hald&acirc;tt&acirc;sohjelmist lii as&acirc;ttum ulmen s&auml;mikulttuur j&aacute; s&auml;mmilij vuoig&acirc;d&not;vuo&#273;&acirc;i olesv&aacute;l&aacute;dl&acirc;&scaron; ovedem. 
<p>
&nbsp;
</p>
<p>
Stuorr&acirc; u&aacute;si s&auml;mitige taan vaalj&acirc;paje teh&aacute;lumosijn uulmijn l&aacute;&aacute; kirjejum hald&acirc;tt&acirc;sohjelm&acirc;n. &ldquo;Lam u&aacute;li tu&#273;&acirc;v&acirc;&scaron; hald&acirc;tt&acirc;sohjelm ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; linjiim&aacute;id. Hald&acirc;tt&acirc;sohjelm tu&aacute;rju nuuvt s&auml;mikiel&acirc;, &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u, kiel&acirc;i&auml;l&aacute;skittemohjelm j&aacute; oovded s&auml;&auml;mi kulttuurjie&scaron;meridem&rdquo;, mu&scaron;t&acirc;l s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi, kote u&aacute;s&aacute;listij &scaron;e s&auml;mitige ovd&acirc;steijen hald&acirc;tt&acirc;sr&aacute;&#273;&aacute;d&acirc;lm&aacute;id. 
</p>
<p>
&nbsp;
</p>
<p>
Hald&acirc;tt&acirc;sohjelmist as&acirc;ttuvvoo ulmen ILO 169-sop&acirc;mu&scaron; ratifisistem. Veikk&acirc; ILO 169-sop&acirc;mu&scaron; ratifisistem lii lama&scaron; Suom&acirc; ulmen jo kuhh&aacute;&aacute;, te ku&aacute;ssin ovdel&aacute;&aacute; &auml;&scaron;&scaron;i ij lah kirjejum hald&acirc;tt&acirc;sohjelm&acirc;n. &ldquo;Hald&acirc;tt&acirc;sohjelm ulme tu&aacute;rju tave-eenn&acirc;mlii s&auml;misop&acirc;mu&scaron; jotk&acirc;r&aacute;&#273;&aacute;d&acirc;lmijd&rdquo; u&aacute;in&aacute; saav&acirc;jo&#273;etteijee N&auml;kk&auml;l&auml;j&auml;rvi. S&auml;mitige tooh&acirc;m i&auml;vtutt&acirc;sah eenn&acirc;mkevttim stivrimvu&aacute;h&aacute;duv u&#273;&acirc;smitm&acirc;n &scaron;oddii meid kirjeju&#273; hald&acirc;tt&acirc;sohjelm&acirc;n. Hald&acirc;tt&acirc;s &#269;oonn&acirc;s ovdedi&#273; eenn&acirc;mkevttim stivrejeijee lah&acirc;as&acirc;tt&acirc;s &#269;ielg&acirc;smitm&aacute;in j&aacute; u&aacute;s&aacute;listm&aacute;in alg&acirc;aalmugijd kyeskee aalmugijkosk&acirc;sii oovt&acirc;stpaargon alg&acirc;aalmugij tuo&#273;&acirc;lii suoj&acirc;lem naanoodm&acirc;n. &ldquo;Linjim tu&aacute;rju meiddei biodiversiteetsop&acirc;mu&scaron; artikla 8(j) ol&aacute;&scaron;uttem. Artikla 8(j)-pargoju&aacute;vkku lopp&acirc;raportistis i&auml;vtut eenn&acirc;mkevttim stivrejeijee lah&acirc;as&acirc;tt&acirc;s ovdedem&rdquo; &#269;ielgee N&auml;kk&auml;l&auml;j&auml;rvi &auml;&auml;&scaron;i tu&aacute;vv&aacute;&aacute;. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Hald&acirc;tt&acirc;sohjelm &#269;oonn&acirc;s nanodi&#273; pu&aacute;suitu&aacute;lu ovdedem j&aacute; njyebžilitti&#273; pu&aacute;suitu&aacute;lu vaah&acirc;gsajanm&auml;ksimvu&aacute;h&aacute;duv. Ku&aacute;l&aacute;stus u&aacute;sild hald&acirc;tt&acirc;sohjelm &#269;oonn&acirc;s ol&aacute;&scaron;utti&#273; t&aacute;rbulijd tooim&acirc;id vaj&acirc;ldeijee kyelinaalij suoij&acirc;lm&acirc;n. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige algust l&aacute;&aacute; t&auml;&auml;l Suom&acirc;st valm&acirc;&scaron;t&acirc;lmin i&auml;vtutt&acirc;s s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm&acirc;n. I&auml;vtutt&acirc;s ohjelm&acirc;n valm&acirc;&scaron;tuv&aacute; taan ive loop&acirc;st. Hald&acirc;tt&acirc;sohjelm &#269;oonn&acirc;s ol&aacute;&scaron;utti&#273; s&auml;mikiel&acirc;i i&auml;l&aacute;skittemohjelm, ton resurssistem j&aacute; l&auml;jidi&#273; pissoo toim&acirc;mmyenster s&auml;mikiel&acirc;i i&auml;l&aacute;skitm&acirc;n. Hald&acirc;tt&acirc;sohjelm linjee s&auml;&auml;mi kiel&acirc;lijd vuoig&acirc;dvuo&#273;&acirc;id vij&#273;&aacute;subbooht-uv. Hald&acirc;tt&acirc;s &#269;oonn&acirc;s turvi&#273; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;palv&acirc;lus&acirc;id s&auml;mikiel&acirc;n j&aacute; r&auml;hti&#273; aalmuglii kiel&acirc;strategia. Strategiast j&aacute; oovdedmist kiddejuvvoo erom&acirc;&scaron; hu&aacute;m&aacute;&scaron;ume s&auml;mikiel&acirc;, romanikiel&acirc; sehe seevvimkiel&acirc; sajatt&acirc;h&acirc;n.&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Hald&acirc;tt&acirc;sohjelm &#269;oonn&acirc;s u&#273;&acirc;smitti&#273; aalmuglii biodiversiteetstrategia, pi&scaron;tee ovd&aacute;nem ohjelm j&aacute; ol&aacute;&scaron;utti&#273; uhkevul&aacute;žij lu&aacute;ndutiijp&acirc;i toim&acirc;vu&aacute;v&aacute;m. Biodiversiteetstrategia ol&aacute;&scaron;utmist &#269;oonn&acirc;s hald&acirc;tt&acirc;s turvi&#273; s&auml;&auml;mi kulttuurlii vyevi j&aacute; &auml;&auml;rbi kevtti&#273; lu&aacute;ndu. &ldquo;S&auml;mikulttuur t&aacute;&aacute;rbuid hald&acirc;tt&acirc;s tu&aacute;rju tai linjiimijguin olesv&aacute;ld&aacute;l&aacute;vt. Aalmuglii pi&scaron;tee ovd&aacute;nem strategia u&aacute;ssin lii s&auml;mmilij jieij&acirc;s pi&scaron;tee ovd&aacute;nem strategia. Aalmugl&acirc;&scaron; artikla 8(j)-pargoju&aacute;vkku lii r&aacute;ht&aacute;m vij&#273;es i&auml;vtutt&acirc;s u&#273;&#273;&acirc; biodiversiteetstrategian s&auml;mikulttuur kyeskee toim&acirc;n. Uhkevul&aacute;žij lu&aacute;ndutiijp&acirc;i toim&acirc;vu&aacute;v&aacute;&aacute;mist lii hald&acirc;tt&acirc;s &#269;on&acirc;s&acirc;m &#269;ielgi&#273; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id u&#273;&acirc;smitti&#273; pu&aacute;suitu&aacute;lulaav&acirc;, ton ol&aacute;&scaron;uttem sehe pu&aacute;suitu&aacute;lu toorj&acirc;haamijd nuuvt, et toiguin pu&aacute;vt&aacute;&#269;&#269;ij pyeredi&#273; uhkevu&aacute;l&aacute;žij j&aacute; &#269;almeestanettettee lu&aacute;ndutiijp&acirc;i tile j&aacute; si&auml;mm&aacute;st ol&aacute;&scaron;utti&#273; biodiversiteetsop&acirc;mu&scaron; alg&acirc;aalmugijd kyeskee kenig&acirc;svuo&#273;&acirc;id (artiklah 8j j&aacute; 10c). Linjiimeh l&aacute;&aacute; s&auml;mikulttuur j&aacute; s&auml;mmil&acirc;&scaron;pu&aacute;suitu&aacute;lu t&aacute;&aacute;hust tuo&#273;&acirc;i pyereh. S&auml;mitigge lii porg&acirc;m j&aacute; parga ain-uv korr&acirc;s&aacute;vt pargo tai strategiai j&aacute; ohjelmij valm&acirc;&scaron;t&acirc;lm&acirc;n j&aacute; ol&aacute;&scaron;utm&acirc;n&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi mu&scaron;t&acirc;l. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Hald&acirc;tt&acirc;sohjelmist l&aacute;&aacute; valdum vuot&acirc;n s&auml;mitige tooh&acirc;m i&auml;vtutt&acirc;sah s&auml;&auml;mi kulttuurjie&scaron;meridem oovdedm&acirc;n j&aacute; ton resurssistm&acirc;n. Hald&acirc;tt&acirc;sohjelm &#269;oonn&acirc;s ovdedi&#273; s&auml;&auml;mi kulttuurjie&scaron;meridem j&aacute; ton toim&acirc;mi&auml;vtuid. &ldquo;Taat lii tuo&#273;&acirc;i teh&aacute;l&acirc;&scaron; linjim. Hald&acirc;tt&acirc;sohjelm &scaron;adda pyehti&#273; lase m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id s&auml;mitiig&aacute;n j&aacute; kirjiimij ol&aacute;&scaron;uttem v&aacute;&aacute;t&aacute; noon&acirc; s&auml;mitige resussistem&rdquo; N&auml;kk&auml;l&auml;j&auml;rvi u&aacute;in&aacute;. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mi&auml;&auml;&scaron;ih &scaron;addeh le&#273;e u&aacute;inusist hald&acirc;tt&acirc;sohjelm ol&aacute;&scaron;utmist vij&#273;&aacute;subbooht-uv. Hald&acirc;tt&acirc;s r&aacute;ht&aacute; vaalj&acirc;paje &auml;&auml;igi olmoo&scaron;vuog&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; toim&acirc;ohjelm&acirc;n. Olmoo&scaron;vuog&acirc;dvuo&#273;&acirc;poolitl&acirc;&scaron; toim&acirc;ohjelmist &scaron;addeh kie&#273;&acirc;vu&scaron;&scaron;&acirc;mn&aacute;&aacute;l meid s&auml;mmilij vuoig&acirc;dvuo&#273;ah. Hald&acirc;tt&acirc;sohjelmist lii linjejum meiddei Meccihald&acirc;tt&acirc;slaav&acirc; sajatt&acirc;h. Mets&auml;hald&acirc;tt&acirc;s &scaron;adda si&auml;ilu&#273; olesl&acirc;žž&acirc;n. &ldquo;Hald&acirc;tt&acirc;sohjelm &#269;oonn&acirc;s meid annee&#273; huol&acirc; vyeleebt&aacute;s&aacute;sii maa&#273;ijvi&auml;rm&aacute;duv oornigist t&aacute;&aacute;lunku&aacute;vlui&auml;l&aacute;tt&acirc;s&acirc;i j&aacute; meccitu&aacute;lu toim&acirc;mi&auml;vtui torvejeijee vuovvijn. Linjim lii teh&aacute;l&acirc;&scaron; j&aacute; tu&aacute;rju erom&acirc;&scaron;&aacute;vt Njeellim maa&#273;ij vu&aacute;&#273;upyeredem, ko maa&#273;ij lii teh&aacute;l&acirc;&scaron; nuortt&acirc;s&auml;mmilij i&auml;l&aacute;tt&acirc;ss&aacute;id&rdquo; i&auml;t&aacute; N&auml;kk&auml;l&auml;j&auml;rvi. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
<a href="#mce_temp_url#">Hald&acirc;tt&acirc;sohjelm Interneetist.</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=cat_view&amp;gid=200&amp;Itemid=" class="doclink">Artikla 8(j)-pargoju&aacute;vhu lopp&acirc;raapoort.</a> 
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1586&amp;Itemid=" class="doclink">Klemetti N&auml;kk&auml;l&auml;j&auml;rven muistio hallitusohjelman valmistelua varten</a>&nbsp; 
</p>
<p>
Laseti&auml;&#273;uh:&nbsp;<a href="#mce_temp_url#">saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi &nbsp;</a> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 20.06.2011 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	