<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämikielâ iäláskittemohjelmân stuorrâ tárbu</title>
<meta name="title" content="Sämikielâ iäláskittemohjelmân stuorrâ tárbu" />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämikielâ iäláskittemohjelmân stuorrâ tárbu									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=369" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=369','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=369&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=369&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge vu&aacute;rd&aacute; Suom&acirc; hald&acirc;tt&acirc;s&acirc;st jotelis mi&auml;r&aacute;d&acirc;s olesv&aacute;ld&aacute;l&acirc;&scaron; s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm jotonpiej&acirc;mist, p&aacute;hudij s&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee Irja Seuruj&auml;rvi-Kari Ru&aacute;vinjaarg&acirc;st.
<p>
&nbsp;
</p>
<img style="float: left; margin: 5px" src="images/stories/irja_sk.jpg" alt="irja_sk.jpg" title="irja_sk.jpg" width="111" height="155" />Kooveest S&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee Irja Seuruj&auml;rvi-Kari.
<p>
&nbsp;
</p>
<p>
S&auml;mmilij kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;ah i&auml; ol&aacute;&scaron;uu lah&acirc;as&acirc;tt&acirc;s vaatt&acirc;m vuovvijn. 
S&auml;mikiel&acirc; t&aacute;i&#273;usijn ulmuin lii v&aacute;&aacute;ijuvvuot&acirc; hald&acirc;ttuv&acirc;st, almol&acirc;&scaron; 
palv&acirc;lus&acirc;in j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. S&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st s&auml;&auml;mi virg&aacute;lij 
hald&acirc;tt&acirc;sku&aacute;vlui ulguubeln lii etitile Suom&acirc;st j&aacute; Ruot&acirc;st. S&auml;mitigge 
vu&aacute;rd&aacute; Suom&acirc; hald&acirc;tt&acirc;s&acirc;st jotelis mi&auml;r&aacute;d&acirc;s olesv&aacute;ld&aacute;l&acirc;&scaron; s&auml;mikiel&acirc; 
i&auml;l&aacute;skittemohjelm jotonpiej&acirc;mist, p&aacute;hudij s&auml;mitige v&auml;risaav&acirc;jo&#273;etteijee 
Irja Seuruj&auml;rvi-Kari 15.4. Ru&aacute;vinjaarg&acirc;st u&aacute;rnejum aalmugijkosk&acirc;s&acirc;&scaron; 
konfereens&acirc;st.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Puoh s&auml;mikielah l&aacute;&aacute; Unesco luokitt&acirc;ll&acirc;m mield a&scaron;tum. En&acirc;must&aacute;&aacute; a&scaron;tum Suom&acirc;st sarnum kielah l&aacute;&aacute; aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc; sehe Ruot&acirc;st j&aacute; Taaž&acirc;st sarnum juulev- j&aacute; maad&acirc;s&auml;mikiel&acirc;.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Seuruj&auml;rvi-Kari mu&scaron;tottij OA sier&acirc;n&acirc;sraportistee James Anaya raportistemm&aacute;&aacute;tk&aacute;n kullee konfereens&acirc;st, et i&auml;vtutt&acirc;sah s&auml;mikiel&acirc;i sier&acirc;n&acirc;s tu&aacute;rjum&acirc;n j&aacute; olesv&aacute;ld&aacute;l&acirc;&scaron; i&auml;l&aacute;skittemohjelm jotonpiej&acirc;m&acirc;n l&aacute;&aacute; toohum ma&#331;gii ige t&auml;&auml;l lah innig &auml;igi tuhledemn&aacute;&aacute;l. S&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n kullee lah&acirc;aas&acirc;tliih j&aacute; rutt&acirc;dem v&aacute;&aacute;ijuvvuo&#273;ah l&aacute;&aacute; joo&#273;eetmin s&auml;mikiel&acirc; m&auml;ttee ulmui mere jotelis ki&auml;pp&aacute;nm&acirc;n j&aacute; erom&acirc;&scaron;&aacute;vt virg&aacute;lij s&auml;miku&aacute;vlui ulguubeln &auml;ssee s&auml;mmilij kiel&acirc; j&aacute; identiteet mols&acirc;&scaron;um&aacute;n. Meid T&auml;siv&auml;&auml;ldi President j&aacute; ucceeblohov&aacute;ld&aacute;l&acirc;&scaron; l&aacute;v&aacute; tu&aacute;rjum s&auml;mikiel&acirc; i&auml;l&aacute;skittemohjelm jotonpieij&acirc;m. &Auml;&scaron;&scaron;i main&acirc;&scaron;uvvoo meiddei Suom&acirc; hald&acirc;tt&acirc;s olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;raportist iv&aacute; 2009.
</p>
<p>
&nbsp;
</p>
<p>
Hald&acirc;tt&acirc;sneuvos Mirja Kurkinen Suom&acirc; riehtiministeri&ouml;st mu&scaron;t&acirc;lij konfereens&acirc;n, et s&auml;mikiel&acirc;id kyeskee i&auml;l&aacute;skittemohjelm jotonpieij&acirc;m valm&acirc;&scaron;t&acirc;lloo t&auml;&auml;l ministeri&ouml;in j&aacute; &auml;&auml;&scaron;ist kolg&acirc;&#269;&#269;ij pu&aacute;tti&#273; mi&auml;r&aacute;d&acirc;s vala taan kii&#273;&acirc; &auml;&auml;igi. &#268;uovviitt&acirc;stooim&acirc;t&auml;rhisteijee Kari Torikka Laapi ku&aacute;vluhald&acirc;tt&acirc;svirg&aacute;duv&acirc;st, kote ovd&acirc;stij konfereens&acirc;st Suom&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;, p&aacute;hudij, et s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s meid s&auml;miku&aacute;vlu ulguubeln lii m&aacute;h&#273;ul&acirc;&scaron;. &ndash; M&aacute;tt&aacute;&aacute;tt&acirc;s ornim v&aacute;&aacute;t&aacute; kuitt&acirc;g vaanhimijn erom&acirc;&scaron; aktiivl&acirc;&scaron;vuo&#273;&acirc; j&aacute; joba m&aacute;tt&aacute;&aacute;tt&acirc;s orniim&acirc;n u&aacute;s&aacute;listem.
</p>
<p>
&nbsp;
</p>
<p>
Seuruj&auml;rvi-Kari kuvvij s&auml;mim&aacute;tt&aacute;&aacute;tt&acirc;s tile kriittis&acirc;žž&acirc;n. S&auml;miku&aacute;vlust tile hu&aacute;nn&aacute;n uccoo aheluokai j&aacute; medd&acirc;lvarrmij keežild. S&auml;miku&aacute;vlu ulguubeln, mast i&auml;n&aacute;&aacute;&scaron; u&aacute;si s&auml;mip&aacute;rn&aacute;in j&aacute; &ndash;nuor&acirc;in &auml;&auml;ssih, lii tile tuo&#273;&acirc;l&acirc;&scaron; ige kiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s u&aacute;rnejuu ennust oll&aacute;gin. Oro tegu li&#269;&#269;ijm macc&acirc;min &aacute;&aacute;ig&aacute;n, ku&aacute;s s&auml;mikiel&acirc;st ij lama&scaron; &scaron;koovl&acirc;st sajatt&acirc;h j&aacute; kiel&acirc;molsom ovd&aacute;nij jotel&aacute;vt. 
</p>
<p>
&nbsp;
</p>
<p>
&ndash; S&auml;mikiel&acirc; sajatt&acirc;h suom&acirc; &scaron;koovl&acirc;st lii ju&aacute;h&aacute;s&acirc;m kyevti u&aacute;s&aacute;n. S&auml;miku&aacute;vlust kiel&acirc; lii ku&aacute;vlulii ucceeblohokiel&acirc; sajattuv&acirc;st j&aacute; s&auml;miku&aacute;vlu ulguubeln en&acirc;m&acirc;nv&auml;rrejeijeekiel&acirc; sajattuv&acirc;st. S&auml;mikiel&acirc;st ij lah &scaron;koovl&acirc;st toos kullee alg&acirc;aalmug kiel&acirc; sajatt&acirc;h, p&aacute;hudij Seuruj&auml;rvi-Kari. Alg&acirc;aalmug kiel&acirc;l&acirc;&scaron; vuoig&acirc;dvuo&#273;&aacute;id kul&aacute; mieddei vuoig&acirc;dvuot&acirc; jieij&acirc;s kiel&acirc; i&auml;l&aacute;skitm&acirc;n, revitalisaation.
</p>
<p>
&nbsp;
</p>
<p>
Luuv&acirc; Irja Seuruj&auml;rvi-Kari oles saav&acirc; t&auml;st: <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1257&amp;Itemid=" class="doclink">Statement by Irja Seuruj&auml;rvi-Kari on Saami language, Culture and Youth 15.4.2010</a>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 22.04.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	