<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Zoja Nosova – nuorttâsämikielâ algâjalgejeijee</title>
<meta name="title" content="Zoja Nosova – nuorttâsämikielâ algâjalgejeijee" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Zoja Nosova – nuorttâsämikielâ algâjalgejeijee									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=610" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=610','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=610&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=610&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Zoja Nosova lii nuortt&acirc;s&auml;mikiel&acirc; alg&acirc;jalgejeijee. Sun &aacute;&aacute;s&aacute; Ruo&scaron;&acirc;beln Paje-Tooll&acirc;m siijd&acirc;st, stuorr&acirc; Murmansk kaavpug j&aacute; nuortt&acirc;s&auml;mmilij aass&acirc;mku&aacute;vlui koosk&acirc;st, moh l&aacute;&aacute; Suom&acirc; nuortt&acirc;r&auml;&auml;jist. Zoja lii &scaron;odd&acirc;m pu&aacute;suis&auml;mmil&acirc;&scaron; perrui Ku&aacute;l&aacute;duvnjaarg&acirc; taverido Myetkivuon&acirc; riddoost, Myetkivuon&acirc; siijd&acirc;st. Suu p&auml;rnivuo&#273;&acirc; &auml;&auml;igi nuortt&acirc;s&auml;mikiel&acirc;, mii lii &scaron;e Zoja eenikiel&acirc;, l&acirc;i ku&aacute;vlu t&aacute;v&aacute;l&acirc;&scaron; kiel&acirc;. Zoja p&auml;rnivuo&#273;&acirc; p&auml;ikkisijd&acirc; lii t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi toppum ku&aacute;vlu, mii kul&aacute; Ruo&scaron;&acirc; su&aacute;tivieh&acirc;n. 
</p>
<p>
&nbsp;<img style="margin: 5px; width: 200px; float: left; height: 264px" src="images/stories/Oktavuohta2012/konferenssi%20ja%20nn%20144.jpg" alt="konferenssi ja nn 144.jpg" title="Zoja Nosova" width="200" height="264" /> 
</p>
<p>
Nuortt&acirc;s&auml;mikiel&acirc; kevttim lii maailmsoo&#273;ij j&aacute; nuortt&acirc;s&auml;mmil&acirc;&scaron;si&auml;rv&aacute;duv kolg&acirc;mu&scaron;&acirc;i pu&aacute;&#273;usin ki&auml;pp&aacute;n&acirc;m. Nuortt&acirc;s&auml;mmiliih eellih t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi kuulm&acirc; staat&acirc; aalmugjes&acirc;nin. Nuortt&acirc;s&auml;mikiel&acirc; sajatt&acirc;h j&aacute; kevttim lii nanosumos Suom&acirc;beln, kost nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tteh &scaron;koovl&acirc;st opp&acirc;amn&acirc;sin j&aacute; kevttih mottoomverd &scaron;e m&aacute;tt&aacute;&aacute;tt&acirc;skiell&acirc;n. Taaž&acirc; ku&aacute;vlust &auml;ssee nuortt&acirc;s&auml;mmiliih i&auml; innig s&aacute;&aacute;rnu eenikiel&acirc;s, i&auml;ge nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;t &scaron;koovl&acirc;in. Ruo&scaron;&acirc;belngin nuortt&acirc;s&auml;mikiel&acirc; ij kuul&acirc; &scaron;koovl&acirc; m&aacute;tt&aacute;&aacute;ttem kiel&aacute;id, mut kiel&acirc; s&aacute;rnooh j&aacute; ovdedeijeeh liijk&aacute; vala k&aacute;vnojeh. &nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Kuulm&acirc; staat&acirc; ku&aacute;vluin &auml;ssee nuortt&acirc;s&auml;mmiliih &#269;okk&acirc;nii kesim&aacute;&aacute;nust 2012 nuortt&acirc;s&auml;mikiel&acirc; j&aacute; kulttuur i&auml;l&aacute;skittem sehe sajattuv kie&#273;&acirc;vu&scaron;&scaron;ee konfereens&acirc;n Aanaar Sajos&acirc;n, kost ku&aacute;ht&aacute;im nuortt&acirc;s&auml;mikiel&acirc; m&auml;ttee j&aacute; ovdedeijee Zoja Nosova. 
</p>
<p>
&nbsp;
</p>
<p>
Zoja alg&acirc;ttij nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s p&auml;ikkisijd&acirc;stis Paje-Tol&acirc;mist ive 1999. &ndash; M&aacute;tt&aacute;&aacute;tt&acirc;s ornijm priivaat viistijn ohtii ohhoost, motomin t&auml;vjibeht-uv. M&aacute;tt&aacute;&aacute;tt&acirc;s adelijm maa&#331;g&acirc;in &#269;u&aacute;kkipaaihijn, meid Murmanskist, j&aacute; keevtijm m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st arg&acirc;eellim teemaid, mu&scaron;t&acirc;l Zoja. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; width: 300px; float: left; height: 225px" src="images/stories/Oktavuohta2012/konferenssi%20ja%20nn%20187.jpg" alt="konferenssi ja nn 187.jpg" title="Kuva koltansaamen kielen ja kulttuurin konferenssista Inarissa" width="300" height="225" />&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;Kove nuortt&acirc;s&auml;mikiel&acirc; j&aacute; kulttuur konfereens&acirc;st Anarist kes&auml;ll&auml; 2012. 
</p>
<p>
&nbsp;
</p>
<p>
- Lijjim kuurs&acirc;i m&aacute;tt&aacute;&aacute;tteijen, mut tot ij lama&scaron; nuuvt oovtki&auml;rd&aacute;n&acirc;&scaron;, ko nuortt&acirc;s&auml;mikiel&acirc;st ij lama&scaron; Ruo&scaron;&acirc;st kirjekiel&acirc;. Teddilum opp&acirc;materiaaleh i&auml; lama&scaron; oll&aacute;gin. Sk&aacute;ppojim oppimateriaal&acirc;id Suom&acirc;beln, kost toh lijjii mottoomver finniimist, mu&scaron;t&acirc;l Zoja. 
</p>
<p>
&nbsp;
</p>
<p>
- &#268;evetj&aacute;vr&aacute;l&acirc;&scaron; Jouni Moshnikoff l&acirc;i oht&acirc; mii oovt&acirc;stpargokuoimijn Suom&acirc;beln. Sun puovtij mijj&acirc;n opp&acirc;materiaal&acirc;id j&aacute; mij lep &scaron;e kolliist&acirc;ll&acirc;m ma&#331;gii &#268;evetj&auml;&auml;vrist. M&aacute;tt&aacute;&aacute;tt&acirc;l&acirc;im s&auml;mikiel&acirc;lijd lavluid, mu&scaron;t&acirc;lijm nuortt&acirc;s&auml;mmil&acirc;&scaron; main&acirc;sijd j&aacute; majemui iivij lep tuoijum &scaron;e ennuv nuortt&acirc;s&auml;mmil&acirc;&scaron; tuojijd, mu&scaron;t&acirc;l Zoja. 
</p>
<p>
&nbsp;
</p>
<p>
Zoja Nosova mu&scaron;t&acirc;l ovd&acirc;meerh&acirc;id keev&acirc;tl&acirc;&scaron; kiel&acirc;oovt&acirc;stpargoost. &ndash; Jovn&acirc; eelij mii kolliist&acirc;lmin j&aacute; hu&aacute;m&aacute;&scaron;&aacute;im, et s&aacute;rnoon nuortt&acirc;s&auml;mikiel&acirc; uc&aacute;nj&aacute;hh&aacute;&aacute; eresn&aacute;&aacute;l. Joovn&acirc;st lijjii s&auml;mikiel&acirc;liih s&auml;&auml;nih, moid suom&acirc;kiel&acirc; l&acirc;i vaikutt&acirc;m. Mu&scaron;t&acirc;lim sunjin, moh s&auml;&auml;nih lijjii alg&acirc;alg&acirc;liih nuortt&acirc;s&auml;mikiel&acirc; s&auml;&auml;nih j&aacute; toin vuovvijm muoi porg&aacute;im jie&#269;&#269;&acirc;n kiel&acirc;huol&acirc;tt&acirc;s. 
</p>
<p>
&nbsp;
</p>
<h1>Main&acirc;skirje nuortt&acirc;s&auml;mikiel&acirc;n </h1>
<p>
Zoja Nosova lii toim&acirc;m nuortt&acirc;s&auml;mikiel&acirc; ovd&acirc;steijen meid puoh neelji staat&acirc;st sarnum s&auml;mikiel&acirc;id ovd&acirc;steijee s&auml;&auml;mi kiel&acirc;l&auml;vdikoddeest. L&auml;vdikodde tu&aacute;im&aacute; Tave-en&acirc;mij s&auml;mitigij oovt&acirc;stpargo-orgaan, S&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;žž&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
- I&auml;vtuttim l&auml;vdikood&aacute;n pu&aacute;ris nuortt&acirc;s&auml;mmilij, ruo&scaron;&acirc;kiel&acirc;n almostittum main&acirc;sij jurg&acirc;lem nuortt&acirc;s&auml;mikiel&acirc;n j&aacute; pivdim sist i&scaron;e toi almostitm&acirc;n. Main&acirc;seh lijjii alg&acirc;aalg&acirc;st nuurrum jo ive 1977 j&aacute; almostittum ruo&scaron;&acirc;kiel&acirc;l&acirc;&scaron; kirjen ive 1990. 
</p>
<p>
&nbsp;
</p>
<p>
Zoja i&auml;t&aacute;, et nuortt&acirc;s&auml;mmiliih l&aacute;&aacute; lama&scaron; ain i&auml;lj&aacute;reh main&acirc;sti&#273; j&aacute; main&acirc;seh tu&aacute;lih siste ennuv nuortt&acirc;s&auml;mmil&acirc;&scaron; historj&aacute; j&aacute; &auml;rbiti&auml;&#273;u. 
</p>
<p>
&nbsp;
</p>
<p>
- L&auml;vdikode nuortt&acirc;s&auml;mikiel&acirc; ju&aacute;vus alg&acirc;ttij-uv jurg&acirc;lemproojeekt j&aacute; rutt&acirc;dij &scaron;e main&acirc;skirje almostittem, mu&scaron;t&acirc;l Zoja. Kirje toim&acirc;ttij j&aacute; loop&acirc;st almostitij Suom&acirc; s&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;tt&acirc;h. &quot;K&aring;&acute;llmu&otilde;r&acirc;ž&quot;-nomm&acirc;s&acirc;&scaron; pu&aacute;ris nuortt&acirc;s&auml;mmilijd main&acirc;sijd sistetu&aacute;llee kirje almostui nuortt&acirc;s&auml;mikiel&acirc;l&acirc;&scaron; teddil&acirc;ss&acirc;n ive 2012 aalg&acirc;st. 
</p>
<p>
&nbsp;
</p>
<p>
Zoja Nosova luuv&acirc;i kirje main&acirc;sijd nuortt&acirc;s&auml;mikiel&acirc;n p&aacute;&aacute;d&aacute;n, mast pargoju&aacute;vkku Katri Fofonoff, Eino Koponen, Jouni Moshnikoff, Tiina Sanila-Aikio j&aacute; Seija Sivertsen huol&acirc;ttii main&acirc;sijd nuortt&acirc;s&auml;mikiel&acirc; t&aacute;&aacute;l&aacute;&aacute; &#269;&auml;&auml;llimvu&aacute;h&aacute;n. Zoja mu&scaron;t&acirc;l meid, et sun tivodij teevst&acirc; taa&#273;eest, ko hu&aacute;m&aacute;&scaron;ij feiluid. &ndash; Ovd&acirc;merkk&acirc;n muor&acirc;i noomah lijjii jurg&acirc;lum pu&aacute;stud ruo&scaron;&acirc;kiel&acirc;n, mu&scaron;t&acirc;l Zoja. 
</p>
<p>
<img style="margin: 5px; width: 200px; float: left; height: 292px" src="images/stories/Anni_oppi/kolttatarinat.jpg" alt="kolttatarinat.jpg" title="Vanhoja kolttasaamelaisia kertomuksia sis&auml;lt&auml;v&auml; teos" width="200" height="292" /><img style="margin: 5px; width: 200px; float: left; height: 271px" src="images/stories/Anni_oppi/koltank/kirjallisuus/kallmuoraz_web.jpg" alt="kallmuoraz_web.jpg" title="Koltansaamenkielinen tarinakirja K&aring;&acute;llmu&otilde;r&acirc;ž" width="200" height="271" /> 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Kuuvijn ruo&scaron;&acirc;kiel&acirc;l&acirc;&scaron; alg&acirc;alg&acirc;l&acirc;&scaron; kirje j&aacute; t&auml;&auml;l almostittum nuortt&acirc;s&auml;mikiel&acirc;kiel&acirc;l&acirc;&scaron; kirje. Kirje lii finniimist s&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;ttuv&acirc;st, s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; Sajosist Anarist. Kirje u&#273;&#273;&acirc; kuvvim lii tooh&acirc;m Merja Aletta Ranttila. 
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 26.10.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	