<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Algâaalmugáid kyeskee aalmugijkoskâsiih sopâmušah já julgáštušah</title>
<meta name="title" content="Algâaalmugáid kyeskee aalmugijkoskâsiih sopâmušah já julgáštušah" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Algâaalmugáid kyeskee aalmugijkoskâsiih sopâmušah já julgáštušah 									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=788" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=788','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=788&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=788&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<h5>Taan siij&#273;o u&aacute;nihis &#269;ujott&acirc;s lii www.samediggi.fi/kvsopimukset&nbsp;</h5>
<p>
Aalmugijkosk&acirc;siih olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;ah l&aacute;&aacute; staat&acirc;sop&acirc;mu&scaron;ah. Taid ratifisisteh Suom&acirc;st aas&acirc;tm&aacute;in as&acirc;tt&acirc;s, mii ana sistees sop&acirc;mu&scaron; mi&auml;r&aacute;d&acirc;s&acirc;id. Olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;&acirc;id kalga Suom&acirc;st v&auml;ldi&#273; vuot&acirc;n talle ko u&#273;&acirc;smiteh lah&acirc;as&acirc;ttem, riehtivu&aacute;h&aacute;duvv&acirc;st sehe erom&acirc;&scaron;&aacute;vt vu&aacute;&#273;ulah&acirc;v&aacute;ljukode pelev&auml;ldimijn. &nbsp;S&auml;mmilij tuo&#273;&acirc;l&acirc;&scaron; syeji &scaron;adda vuoig&acirc;dvuo&#273;&acirc;in, maid aalmugijkosk&acirc;siih sop&acirc;mu&scaron;ah j&aacute; aalmugl&acirc;&scaron; lah&acirc;as&acirc;ttem t&auml;hideh. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;&acirc;i ol&aacute;&scaron;uttem koceh aalmugijkosk&acirc;siih &auml;&scaron;&scaron;itobdeeorgaaneh. Suom&acirc; kalga raportisti&#273; orgaan&aacute;id merikosk&acirc;s&aacute;vt sop&acirc;mu&scaron; ol&aacute;&scaron;utmist Suom&acirc;st j&aacute; tast, maht tot lii v&aacute;ld&aacute;m vuot&acirc;n aalmugijkosk&acirc;sij sop&acirc;mu&scaron;&acirc;i ol&aacute;&scaron;uttem koccee orgaanij avžuutt&acirc;s&acirc;id. Merikosk&acirc;s&acirc;&scaron; rapotistmist v&auml;stid Suom&acirc;st olgoa&scaron;ijministeri&ouml;, mii kul&aacute; sier&acirc; ministeri&ouml;id, virgeom&acirc;h&acirc;id, s&auml;mitige j&aacute; aalmugl&acirc;&scaron;seervijd raapoort r&auml;htim v&aacute;r&aacute;s. Sop&acirc;mu&scaron;&acirc;i ol&aacute;&scaron;uttem koccee orgaaneh pyehtih meid kolli&#273; Suom&acirc; j&aacute; kuull&acirc;&#273; sier&acirc; &#269;on&acirc;sju&aacute;vhuid raportij v&aacute;r&aacute;s. Staat&acirc;i merikosk&acirc;s&acirc;&scaron; raportij lasseen orgaaneh v&auml;ldih vu&aacute;st&aacute; alg&acirc;aalmugijn j&aacute; aalmugl&acirc;&scaron;seervijn ci&auml;lkk&aacute;mu&scaron;&acirc;id j&aacute; u&aacute;inuid sop&acirc;mu&scaron;&acirc;i ol&aacute;&scaron;utmist. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge raportist ministeri&ouml;id j&aacute; njuolgist olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id koccee orgaan&aacute;id s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;in j&aacute; aalmugijkosk&acirc;sij sop&acirc;mu&scaron;&acirc;i ol&aacute;&scaron;utmist. Ci&auml;lkk&aacute;mu&scaron;&acirc;inis s&auml;mitigge oovd&acirc;npu&aacute;ht&aacute; aalmuglii lah&acirc;as&acirc;ttem ovdedem aalmugijkosk&acirc;sij kenig&acirc;svuo&#273;&acirc;i j&aacute; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i koccee orgaanij avžuutt&acirc;s&acirc;i mi&auml;ld&aacute;s&aacute;vt. S&auml;mitigge meid u&aacute;s&aacute;list olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id kie&#273;&acirc;vu&scaron;&scaron;ee aalmugijkosk&acirc;sij sop&acirc;mu&scaron;&acirc;i r&auml;htim&acirc;n. &nbsp;
</p>
<p>
&nbsp;&nbsp;
</p>
<h1>Ovt&acirc;stum aalmugij (OA) sop&acirc;mu&scaron;ah</h1>
<p>
&nbsp;
</p>
<p>
<strong>KP-sop&acirc;mu&scaron;</strong>&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; lii ratifisist&acirc;m aalmugjeess&acirc;n- j&aacute; poolitl&acirc;&scaron; vuoig&acirc;dvuo&#273;&aacute;id kyeskee almossop&acirc;mu&scaron; &nbsp;(<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1976/19760008" target="_self">KP-sopimus) &nbsp;ive 197</a> 6. KP-sop&acirc;mu&scaron; lii u&aacute;si Suom&acirc; riehtivu&aacute;h&aacute;duv, j&aacute; lii vyeimist laav&acirc;t&auml;&auml;sist j&aacute; n&aacute;vt njuolgist heiviittettee j&aacute; &#269;annee riehtik&auml;ldee. KP-sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koc&aacute; OA olmoo&scaron;vuoig&acirc;dvuotkomitea. Sop&acirc;mu&scaron; mield meid ovt&acirc;sk&acirc;sulmuuh pyehtih v&auml;idi&#273; olmoo&scaron;vuoig&acirc;dvuotkomitean KP-sop&acirc;mu&scaron; rikkomu&scaron;&acirc;in. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; 1 artikla t&auml;&auml;hid puoh almug&aacute;id jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc;, mon vu&aacute;&#273;uld toh merideh rijj&acirc; poolitl&acirc;&scaron; vu&aacute;h&aacute;dumes j&aacute; h&aacute;rjutteh rijj&acirc; ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij tiilij ovdedem. Olmoo&scaron;vuoig&acirc;dvuotkomitea lii nanod&acirc;m, ete sop&acirc;mu&scaron; 1 artikla ku&aacute;sk&aacute; meid alg&acirc;aalmug&aacute;id. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
KP-sop&acirc;mu&scaron; 27 artikla mield tain staat&acirc;in, main l&aacute;&aacute; aalmugliih, oskold&acirc;hliih teik&acirc; kiel&acirc;liih ucceeblovoh, t&aacute;g&aacute;r&aacute;id ucceeblovoid kullee ulmuid ij u&aacute;žu kieldi&#273; vuoig&acirc;dvuo&#273;&acirc; oovt&acirc;st eres ju&aacute;vhu jes&acirc;nijguin navd&acirc;&scaron;i&#273; jieij&acirc;s kulttuurist, tubd&acirc;sti&#273; j&aacute; h&aacute;rjutti&#273; jieij&acirc;s oskolduv teik&acirc; kevtti&#273; jieij&acirc;s kiel&acirc;. Artikla tuurv&acirc;st s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc; navd&acirc;&scaron;i&#273; oovt&acirc;st ju&aacute;vhoinis jieij&acirc;s kulttuurist. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Olmoo&scaron;vuoig&acirc;dvuotkomitea lii KP-sop&acirc;mu&scaron; 27 artikla tulkkum u&aacute;sild ke&#269;&#269;&acirc;m, ete njuolg&acirc;dus&acirc;st u&aacute;ivildum kieldim pu&aacute;ht&aacute; le&#273;e ovd&acirc;merkk&acirc;n taggaar eenn&acirc;m teik&acirc; lu&aacute;nduvarij ki&scaron;tottellee kevttim, mii i&auml;st&aacute; alg&acirc;aalmugij i&auml;l&aacute;tt&acirc;s mi&auml;n&aacute;stum ku&aacute;vlust. OA olmoo&scaron;vuoig&acirc;dvuotkomitea ive 1994 adelem almoskomment nr 23 (50) &nbsp;mield sop&acirc;mu&scaron; artikla 27 v&aacute;&aacute;t&aacute; s&auml;nih&auml;&auml;mist peerusth&aacute;nn&aacute;&aacute; meid positiivl&acirc;&scaron; sier&acirc;n&acirc;stooim&acirc;id ucceeblohon kullei kulttuurvuoig&acirc;dvuo&#273;&acirc;i suoj&acirc;lm&acirc;n. Almoskomment mield ke&#269;&#269;ih, ete alg&acirc;aalmugij kulttuurh&auml;&auml;mi lu&aacute;vd&aacute; meid tai eenn&acirc;mki&auml;vtun vu&aacute;&#273;uduvvee eellimt&auml;&auml;vi j&aacute; &auml;rbivu&aacute;v&aacute;lijd i&auml;l&aacute;tt&acirc;s&acirc;id tego mi&auml;c&aacute;stem, ku&aacute;l&aacute;stem j&aacute; pu&aacute;suitu&aacute;lu. Kulttuur suoj&acirc;lem v&aacute;&aacute;t&aacute; meid, ete ucceeblohosi&auml;rv&aacute;duv&acirc;i ovd&acirc;steijeeh u&aacute;žžuh pehtil&aacute;vt u&aacute;s&aacute;listi&#273; sijj&acirc;n vaikutteijee mi&auml;r&aacute;d&acirc;sr&auml;htim&acirc;n.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<strong>TSS-sop&acirc;mu&scaron;&nbsp;</strong>
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; lii ratifisist&acirc;m ekonom&acirc;lijd, sosiaallijd j&aacute; &#269;uovviitt&acirc;slijd vuoig&acirc;dvuo&#273;&aacute;id kyeskee almossop&acirc;mu&scaron; (<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1976/19760006" target="_self">TSS-sop&acirc;mu&scaron;</a> ) ive 1976. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koc&aacute; ekonom&acirc;lij, sosiaallij j&aacute; &#269;uovviitt&acirc;slij vuoig&acirc;dvuo&#273;&acirc;i komitea (<a href="http://www.ohchr.org/EN/HRBodies/CESCR/Pages/CESCRIndex.aspx" target="_self">TSS-komitea</a> ). Suom&acirc; lii ratifisist&acirc;m sop&acirc;mu&scaron; valjimi&auml;vtulii pevdikirje oht&acirc;g&acirc;sv&auml;idimijn j&aacute; tot &scaron;adda v<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/2014/20140017" target="_self">u&aacute;im&aacute;n 30.4.2014</a> . &nbsp;V&auml;idimijd pyehtih tooh&acirc;&#273; ovt&acirc;sk&acirc;sulmuuh teik&acirc; ovt&acirc;sk&acirc;sulmui ju&aacute;vhuh, moh eteh, ete ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;st leijee sop&acirc;mu&scaron;staat&acirc; lii lu&aacute;vkk&aacute;m sii almossop&acirc;mu&scaron;&acirc;st tubd&acirc;stum ekonom&acirc;lijd, sosiaallijd j&aacute; &#269;uovviitt&acirc;slijd vuoig&acirc;dvuo&#273;&acirc;id, ( 2 artikla). &nbsp;V&auml;idimeh tahhojeh TSS-komitean (1 artikla).&nbsp;.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; artikla 1 lii si&auml;mm&aacute;&aacute;l&aacute;g&aacute;n KP-sop&acirc;mu&scaron; 1 artikl&aacute;in t&auml;&auml;hidm&aacute;in n&aacute;vt almug&aacute;id jie&scaron;meridemvuoig&acirc;dvuo&#273;&acirc;. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; artikla 15 t&auml;&auml;hid ju&aacute;h&aacute;ž&acirc;n vuoig&acirc;dvuo&#273;&acirc; u&aacute;s&aacute;listi&#273; kulttuurelim&acirc;n, navd&acirc;&scaron;i&#273; tom hi&auml;&#273;uin sehe navd&acirc;&scaron;i&#273; syejeest, mii lii suovvum sii tie&#273;&acirc;lij, kirj&aacute;lij teik&acirc; taai&#273;&acirc;lij r&aacute;htusij jieg&acirc;l&acirc;&scaron; j&aacute; materiaall&acirc;&scaron; hi&auml;&#273;oid.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<strong>N&auml;liolgo&scaron;temsop&acirc;mu&scaron;&nbsp;</strong>
</p>
<p>
&nbsp;
</p>
<p>
Ive 1970&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1970/19700037" target="_self">ratifisistem&nbsp;</a> &nbsp;jyehil&aacute;g&aacute;n n&auml;liolgo&scaron;tem medd&acirc;listm&acirc;n kyeskee aalmugijkosk&acirc;s&acirc;&scaron; almossop&acirc;mu&scaron; suoij&acirc;l ovt&acirc;sk&acirc;s ulmuid etnis&acirc;&scaron; tu&aacute;vv&aacute;ž&acirc;n vu&aacute;&#273;uduvvee olgoo&scaron;tmist. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koc&aacute; n&auml;liolgo&scaron;temkomitea.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; 1 artikla ki&auml;ld&aacute; n&aacute;&aacute;l&aacute;n, li&scaron;keiivn&aacute;n, suh&acirc;- teik&acirc; etnis&acirc;&scaron; tu&aacute;vv&aacute;ž&acirc;n vu&aacute;&#273;uduvvee olgo&scaron;tem. Artikla mield n&auml;liolgoo&scaron;tmin ij koolg&acirc; ke&#269;&#269;&acirc;&#273; tagarijd sier&acirc;n&acirc;stooim&acirc;id, moi ulmen lii turv&acirc;sti&#273; tai ju&aacute;vhui j&aacute; ovt&acirc;sk&acirc;s ulmui oovtvi&auml;rd&aacute;s&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;id j&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id navd&acirc;&scaron;i&#273; j&aacute; kevtti&#273; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id j&aacute; vua&#273;uluov&acirc;svuo&#273;&acirc;id. Sop&acirc;mu&scaron; 2 artikla mield staatah kalgeh riemm&acirc;&#273; toim&aacute;id n&auml;liolgo&scaron;tem medd&acirc;listm&acirc;n j&aacute; kieldi&#273; n&auml;liolgoo&scaron;tm&acirc;n kiht&acirc;lem (artikla 4). &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<strong>P&aacute;rn&aacute;i vuoig&acirc;dvuo&#273;&acirc;i almossop&acirc;mu&scaron;&nbsp;</strong>
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc; seerv&acirc;i&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1991/19910060" target="_self">p&aacute;rn&aacute;&aacute; vuoig&acirc;dvuo&#273;&acirc;i &nbsp;almossop&acirc;mu&scaron;&acirc;n ive 1991</a> . Sop&acirc;mu&scaron; nu&aacute;vdittem j&aacute; p&aacute;rn&aacute;i vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;um &#269;u&aacute;vu OA p&aacute;rn&aacute;i vuoig&acirc;dvuo&#273;&acirc;i komitea. Sop&acirc;mu&scaron; ku&aacute;sk&aacute; vu&aacute;l&aacute; 18-ih&aacute;sijd. Suom&acirc;st p&aacute;rn&aacute;i vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;um &#269;u&aacute;vu j&aacute; oovded p&auml;rni&auml;&scaron;&scaron;iv&aacute;ld&aacute;l&acirc;&scaron;. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; 30 artikla lii si&auml;mm&aacute;&aacute;sisk&aacute;ld&acirc;s&acirc;&scaron; ko KP-sop&acirc;mu&scaron; 27 artikla. Artikla mield alg&acirc;aalmug&acirc;n kullee p&aacute;rn&aacute;&aacute;st ij u&aacute;žu kieldi&#273; vuoig&acirc;dvuo&#273;&acirc; navd&acirc;&scaron;i&#273; oovt&acirc;st ju&aacute;vhu eres jes&acirc;nijguin jieij&acirc;s kulttuurist, tubd&acirc;sti&#273; j&aacute; h&aacute;rjutti&#273; jieij&acirc;s oskolduv teik&acirc; kevtti&#273; jieij&acirc;s kiel&acirc;. Sop&acirc;mu&scaron; 2 artikla ki&auml;ld&aacute; p&aacute;rn&aacute;i olgo&scaron;tem el. sii kiel&acirc; j&aacute; suh&acirc;tu&aacute;v&aacute;&aacute;&scaron; vu&aacute;&#273;uld. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; 17 artikla mield staatah kalgeh t&auml;hidi&#273; ete p&aacute;rn&aacute;&aacute;h u&aacute;žžuh ti&auml;&#273;u maa&#331;g&acirc; sier&acirc; k&auml;ldein. Staatah kalgeh ruok&acirc;smitti&#273; tie&#273;ettemni&auml;vvuid kiddi&#273; erom&acirc;&scaron; hu&aacute;m&aacute;&scaron;ume alg&acirc;aalmugp&aacute;rn&aacute;i kiel&acirc;l&acirc;&scaron; t&aacute;rboid.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; 29 artikla mield p&aacute;rn&aacute;i m&aacute;tt&aacute;&aacute;tt&acirc;s kalga vu&aacute;&#273;udu&#273; el. olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i j&aacute; vu&aacute;&#273;uluov&acirc;svuo&#273;&acirc;i sehe Ovt&acirc;stum aalmugij vu&aacute;&#273;ukirje prinsiipij kunnij&acirc;ttem oovdedm&acirc;n j&aacute; kunnij&acirc;ttem oovdedm&acirc;n p&aacute;rn&aacute;i vanhimij, jieij&acirc;s &#269;uovviitt&acirc;sl&acirc;&scaron; identiteet, kiel&acirc; j&aacute; &aacute;&aacute;rvui ku&aacute;tt&aacute;. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<strong>Almossop&acirc;mu&scaron;, mii kie&#273;&acirc;vu&scaron; jyehil&aacute;g&aacute;n nisonij olgoo&scaron;tem medd&acirc;listem&nbsp;</strong>
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; &nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1986/19860068/19860068_2" target="_self">ratifisistii&nbsp;</a> &nbsp;Suom&acirc;st ive 1986. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koc&aacute; komitea, mii kie&#273;&acirc;vu&scaron; nisonij olgo&scaron;tem medd&acirc;listem. Sop&acirc;mu&scaron; ij ana sistees erom&acirc;&scaron;&aacute;vt alg&acirc;aalmugnison&aacute;id kyeskee mi&auml;r&aacute;d&acirc;s&acirc;id, mut&acirc; sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koccee komitea lii avžuutt&acirc;s&acirc;in kiddim erom&acirc;&scaron; hu&aacute;m&aacute;&scaron;ume alg&acirc;aalmugnisonij oovtvi&auml;rd&aacute;s&acirc;&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&aacute;id u&aacute;s&aacute;listi&#273; ohts&acirc;&scaron;kodde-elim&acirc;n j&aacute; finni&#273; t&auml;si&aacute;rvus&acirc;&scaron; palv&acirc;lem j&aacute; koht&acirc;lem. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; ki&auml;ld&aacute; nisonij olgo&scaron;tem j&aacute; kenigit ovdedi&#273; nisonij t&auml;si&aacute;&aacute;rvu ol&aacute;&scaron;um. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<strong>Biodiversiteetsop&acirc;mu&scaron;&nbsp;</strong>
</p>
<p>
&nbsp;
</p>
<p>
Biologil&acirc;&scaron; maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n kyeskee almossop&acirc;mu&scaron; &nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1994/19940078" target="_self">&scaron;ood&acirc;i vu&aacute;im&aacute;n Suom&acirc;st ive 199</a> 4. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem ij koce olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;in spiek&acirc;stm&aacute;in sier&acirc;n&acirc;s komitea. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem &#269;u&aacute;vum j&aacute; sop&acirc;mu&scaron; ovdedem v&aacute;r&aacute;s staatah (u&aacute;sipeleh), moh l&aacute;&aacute; ratifisist&acirc;m sop&acirc;mu&scaron;, tu&aacute;lih kyevti ive koosk&acirc;i u&aacute;sipeli&#269;u&aacute;kkimijd. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem &#269;u&aacute;vuh staat&acirc;i raportij peht. Suom&acirc;st sop&acirc;mu&scaron; ol&aacute;&scaron;uteh lu&aacute;ndusuoj&acirc;lemlah&acirc;aas&acirc;tmist sehe staat&acirc;r&auml;&auml;&#273;i tuhhiittem<a href="http://www.ym.fi/fi-FI/Luonto/Luonnon_monimuotoisuus/Strategia_ja_toimintaohjelma" target="_self"> biodiversiteetstrategia j&aacute; tom tu&aacute;rjoo toim&acirc;ohjelm</a> &nbsp;viev&acirc;st . Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem ovdedeh sier&acirc; &#269;anosju&aacute;vhui ovd&acirc;steijei nk. biodiversiteetpargoju&aacute;vkku sehe ton vu&aacute;l&aacute;s&acirc;&scaron; artikla 8(j)-&auml;&scaron;&scaron;itobdeepargoju&aacute;vkku. &nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st sop&acirc;mu&scaron; alg&acirc;aalmug- j&aacute; p&aacute;ih&aacute;l&acirc;&scaron; si&auml;rv&aacute;duvv&acirc;id kie&#273;&acirc;vu&scaron;&scaron;ee artiklah kyeskih s&auml;mmilijd. &nbsp;
</p>
<p>
Sop&acirc;mu&scaron; artikla 8(j) kenigit Suom&acirc; kunnij&acirc;tti&#273;, suoj&acirc;li&#273; j&aacute; paijeentooll&acirc;&#273; s&auml;mmilij biologil&acirc;&scaron; maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; suoj&acirc;lem j&aacute; pi&scaron;tee ki&auml;vtu t&aacute;&aacute;hust merh&acirc;&scaron;ittee ti&auml;&#273;u sehe ruok&acirc;smitti&#273; taan ti&auml;&#273;u, innovaatioi j&aacute; vu&aacute;h&aacute;duv&acirc;i ki&auml;vtust finnejum hi&auml;&#273;ui t&auml;sipi&auml;l&aacute;s&acirc;&scaron; jyehim. Artikla 10(c) v&aacute;&aacute;t&aacute;, ete Suom&acirc; suoij&acirc;l j&aacute; movtijdit biologil&acirc;&scaron; resurssij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ki&auml;vtu &auml;rbivu&aacute;v&aacute;lij kulttuurlij taavij mi&auml;ld&aacute;s&aacute;vt, moh heivejeh suoj&acirc;lem j&aacute; pi&scaron;tee ki&auml;vtu v&aacute;t&aacute;m&acirc;&scaron;&scaron;&aacute;id.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
<strong>ILO almossop&acirc;mu&scaron; nr 111 olgoo&scaron;tmist, mii t&aacute;b&aacute;htuv&aacute; pargomarkk&acirc;nijn j&aacute; &aacute;&aacute;mm&aacute;t h&aacute;rjuttem oht&acirc;vuo&#273;&acirc;st</strong>
</p>
<p>
&nbsp;&nbsp;
</p>
<p>
Suom&acirc; ratifisistij sop&acirc;mu&scaron; ive 1970 ( SopS 63/1970). S<a href="http://www.ilo.org/dyn/normlex/en/f?p=NORMLEXPUB:12100:0::NO::P12100_ILO_CODE:C111" target="_self">op&acirc;mu&scaron; lii tuhhiittum ive 1958</a> &nbsp;. Sop&acirc;mu&scaron; kie&#273;&acirc;vu&scaron; olgoo&scaron;tem kieldim pargomarkk&acirc;nijn j&aacute; &aacute;&aacute;mm&aacute;t h&aacute;rjuttem oht&acirc;vuo&#273;&acirc;st. Sop&acirc;mu&scaron; ki&auml;ld&aacute; el. etnis&acirc;&scaron; tu&aacute;vv&aacute;ž&acirc;n vu&aacute;&#273;uduvvee olgo&scaron;tem pargomarkk&acirc;nijn j&aacute; &aacute;&aacute;mm&aacute;t h&aacute;rjuttem oht&acirc;vuo&#273;&acirc;st ( 1 artikla). Sop&acirc;mu&scaron; artikla 5 mield sier&acirc;n&acirc;s suoj&acirc;lem- j&aacute; i&scaron;edemtooim&acirc;id, moid kalga riemm&acirc;&#273; ILO sop&acirc;mu&scaron;&acirc;i teik&acirc; avžuutt&acirc;s&acirc;i t&aacute;&aacute;hust, ij koolg&acirc; tooll&acirc;&#273; olgoo&scaron;tmin. Lasseen si&auml;mm&aacute;&aacute; artiklast eidu merideh, ete tagarijd sier&acirc;n&acirc;stooim&acirc;id i&auml; tool&acirc; olgoo&scaron;tmin, moh l&aacute;&aacute; t&aacute;rbuliih tagarij ulmui t&aacute;&aacute;rbui tuurv&acirc;stm&acirc;n, ki&auml;h tarb&acirc;&scaron;eh sier&acirc;n&acirc;s i&scaron;e teik&acirc; torjuu ovd&acirc;merkk&acirc;n kulttuurl&acirc;&scaron; sajattuv vu&aacute;&#273;uld.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;&nbsp;
</p>
<h1>Suom&acirc; EU serv&acirc;msop&acirc;mu&scaron; pevdikirje nr 3 s&auml;mmilijn</h1>
<p>
&nbsp;
</p>
<p>
<a href="http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:11994N/TXT:FI:NOT" target="_self">Suom&acirc; EU serv&acirc;msop&acirc;mu&scaron;</a> &nbsp;lasepevdikirje nr &nbsp;3 kie&#273;&acirc;vu&scaron; s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;id. Pevdikirje lii EU vu&aacute;&#273;usop&acirc;mu&scaron; a&#273;ai nk. Lissabon sop&acirc;mu&scaron; u&aacute;si. Pevdikirje tuubd&acirc;st, ete Suom&acirc;st, Taaž&acirc;st j&aacute; Ruot&acirc;st l&aacute;&aacute; aalmugl&acirc;&scaron; j&aacute; aalmugijkosk&acirc;s&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc; vu&aacute;&#273;uld kenig&acirc;svuo&#273;ah j&aacute; &#269;on&acirc;smeh s&auml;mmilij ku&aacute;tt&aacute;. Sop&acirc;mu&scaron;u&aacute;sipeleh meid v&auml;&auml;ldih vuot&acirc;n , ete Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; l&aacute;&aacute; &#269;on&acirc;d&acirc;tt&acirc;m s&auml;mmilij i&auml;l&aacute;tt&acirc;s&acirc;i, kiel&acirc;, kulttuur j&aacute; eellimt&auml;&auml;vi si&auml;ilutm&acirc;n j&aacute; oovdedm&acirc;n j&aacute; ke&#269;&#269;ih, ete &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; s&auml;mikulttuur j&aacute; s&auml;mi-i&auml;l&aacute;tt&acirc;sah l&aacute;&aacute; sorjoliih lu&aacute;ndui&auml;l&aacute;tt&acirc;s&acirc;in, tego pu&aacute;suitu&aacute;lust, s&auml;mmilij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; eellimku&aacute;vluin. Lasepevdikirje 1 mield tom estih&aacute;nn&aacute;&aacute;, maid EY vu&aacute;&#273;udemsop&acirc;mu&scaron;&acirc;st merideh, s&auml;mmil&aacute;id u&aacute;žžu mie&#273;etti&#273; priivaatvuoig&acirc;dvuo&#273;&acirc;id pu&aacute;suitu&aacute;lu h&aacute;&aacute;rjutm&acirc;n &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; s&auml;miku&aacute;vluin. Sop&acirc;mu&scaron; &nbsp;artikla 2 mield pevdikirje pu&aacute;ht&aacute; vij&#273;edi&#273; kuosk&acirc;&#273; eres-uv &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; s&auml;mi&auml;l&aacute;tt&acirc;ss&aacute;id loht&acirc;seijee s&auml;mmilij priivaatvuoig&acirc;dvuo&#273;&aacute;id tai vu&aacute;st&aacute;s&acirc;&scaron; ovdedem vuot&acirc;n v&auml;ldim&acirc;n&nbsp;
</p>
<p>
&nbsp;&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Euroop R&auml;&auml;&#273;i sop&acirc;mu&scaron;ah
</h1>
<p>
&nbsp;
</p>
<h2>Euroop olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron; </h2>
<p>
&nbsp;
</p>
<p>
<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1999/19990063" target="_self">Euroop r&auml;&auml;&#273;i olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;</a> tuhhiittui ive 1950 j&aacute; &scaron;ood&acirc;i vu&aacute;im&aacute;n ive 1953. Sop&acirc;mu&scaron; lii tiev&acirc;smittum j&aacute; rievd&acirc;dum lasepevdikirjijguin. Sop&acirc;mu&scaron; ku&aacute;sk&aacute; Euroop R&auml;&auml;&#273;i jeess&acirc;nen&acirc;m&aacute;id. Euroop r&aacute;&aacute;&#273;&aacute;n kuleh 47 staat&acirc;d, main  28 Euroop union jeess&acirc;nen&acirc;mid. Euroop r&auml;&auml;&#273;i lii poolitl&acirc;&scaron; j&aacute; olmoo&scaron;vuoig&acirc;dvuotservi. 
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron;&acirc;n si&auml;rv&aacute;m staatah &#269;on&acirc;d&acirc;teh t&auml;hidi&#273; jyehi lav&acirc;kevttimv&aacute;ld&aacute;sis kullee olmož&acirc;n sop&acirc;mu&scaron;&acirc;st turv&acirc;stum vuoig&acirc;dvuo&#273;&acirc;id j&aacute; rijj&acirc;vuo&#273;&acirc;id. Olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;&acirc;st turv&acirc;stum vuoig&acirc;dvuo&#273;ah kuleh tastoo puohh&aacute;id, meid olgoeenn&acirc;mlijd peerusth&aacute;nn&aacute;&aacute; ovd&acirc;merkk&acirc;n tast, et l&aacute;&aacute;-uv sij mottoom eres Euroop r&auml;&auml;&#273;i jeess&acirc;nstaat&acirc; aalmugjes&acirc;neh. Sop&acirc;mu&scaron; ol&aacute;&scaron;ume koc&aacute; Euroop r&auml;&auml;&#273;i olmoo&scaron;vuoig&acirc;dvuottu&aacute;mustovli, mii &#269;u&aacute;vd&aacute; oht&acirc;g&acirc;sv&auml;idimijd. 
</p>
<p>
&nbsp;
</p>
<p>
Sop&acirc;mu&scaron; 8 artikla mield ju&aacute;hh&aacute;st lii vuoig&acirc;dvuot&acirc; priivaat- j&aacute; peer&acirc;eellim su&aacute;j&aacute;n. Sop&acirc;mu&scaron; 14 &sect; mield kieldih olgo&scaron;tem. Euroop olmoo&scaron;vuoig&acirc;dvuottu&aacute;mustovli lii tulkkum sop&acirc;mu&scaron; 14 artikla. Thlimmenos-t&aacute;b&aacute;htus&acirc;st ive 2000 tu&aacute;mustovli lii &#269;u&aacute;vd&aacute;m ete staatah lu&aacute;vkk&aacute;jeh 14 artikla mi&auml;ld&aacute;s&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;, mon mield olmoo&scaron; u&aacute;žžu le&#273;e &scaron;od&acirc;h&aacute;nn&aacute;&aacute; olgo&scaron;tu&#273; olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;&acirc;st turv&acirc;stum vuoig&acirc;dvuo&#273;&acirc;i naavd&acirc;&scaron;mist, talle ko staatah  koht&acirc;leh si&auml;mm&aacute;&aacute;l&aacute;g&aacute;n tiileest leijee ulmuid eresn&aacute;&aacute;l objektiivl&acirc;&scaron; j&aacute; ku&aacute;htul&acirc;&scaron; vu&aacute;&#273;&#273;ustt&aacute;&aacute;. Vuoig&acirc;dvuo&#273;&acirc;, mon mield olmoo&scaron; u&aacute;žžu le&#273;e &scaron;od&acirc;h&aacute;nn&aacute;&aacute; olgo&scaron;tu&#273; olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;&acirc;st turv&acirc;stum vuoig&acirc;dvuo&#273;&acirc;i naavd&acirc;&scaron;mist, lu&aacute;vkk&aacute;jeh meid, ko staatah objektiivl&acirc;&scaron; j&aacute; ku&aacute;htul&acirc;&scaron; vu&aacute;&#273;&#273;ustt&aacute;&aacute; piett&acirc;leh koht&acirc;lmist eresn&aacute;&aacute;l ulmuid, ki&auml;h l&aacute;&aacute; merh&acirc;&scaron;itteen&aacute;&aacute;l eresl&aacute;g&aacute;n tiileest. 
</p>
<p>
&nbsp;
</p>
<h2>&nbsp;<span style="line-height: 11pt">Ucceeblohoraamisop&acirc;mu&scaron;</span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Aalmuglij ucceeblovoi suoj&acirc;lm&acirc;n kyeskee almossop&acirc;mu&scaron; &nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1998/19980002" target="_self">ratifisistii Suom&acirc;st ive 199</a> 8. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem &#269;u&aacute;vvu ravvimkomitea, mii &#269;u&aacute;gg&aacute;n &auml;&scaron;&scaron;itobdein. Komitea addel avžuutt&acirc;s&acirc;id sop&acirc;mu&scaron; ol&aacute;&scaron;uttem v&aacute;r&aacute;s ministerr&aacute;&aacute;&#273;&aacute;n. Ministerr&auml;&auml;&#273;i addel komitea avžuutt&acirc;s&acirc;i vu&aacute;&#273;uld avžuutt&acirc;s&acirc;id jeess&acirc;nstaat&aacute;id sop&acirc;mu&scaron; ol&aacute;&scaron;uttem v&aacute;r&aacute;s. Sop&acirc;mu&scaron; kie&#273;&acirc;vu&scaron; aalmuglij ucceeblovoi kiel&acirc;lijd j&aacute; kulttuurlijd vuoig&acirc;dvuo&#273;&acirc;id. S&auml;mmilijd loheh aalmugl&acirc;&scaron; ucceeblohhoon sop&acirc;mu&scaron; pirr&acirc;sist tego ovd&acirc;merkk&acirc;n romanijd j&aacute; suom&acirc;ru&aacute;t&aacute;lijd-uv. 
</span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Sop&acirc;mu&scaron; vii&#273;&acirc;d artiklast sop&acirc;mu&scaron;peleh &#269;on&acirc;d&acirc;teh ovdedi&#273; tiilijd, moh l&aacute;&aacute; t&aacute;rbuliih, v&acirc;i aalmugl&acirc;&scaron; ucceeblohon kullee ulmuuh pyehtih paijeentooll&acirc;&#273; j&aacute; ovdedi&#273; kulttuuris sehe si&auml;ilutti&#273; identiteetis &#269;ielg&acirc; vu&aacute;&#273;utahheid: sii oskolduv, kiel&acirc;, &auml;rbivyevi j&aacute; kulttuur&auml;&auml;rbi. Artikla meid v&aacute;&aacute;t&aacute; staat&acirc;id suoj&acirc;li&#273; aalmuglijd ucceeblovoid ill&aacute;miel&acirc;l&acirc;&scaron; sudd&acirc;lutmist. Artikla 6 v&aacute;&aacute;t&aacute;, ete staat&acirc; ri&auml;m&aacute; toim&aacute;id tagarij ulmui suoj&acirc;lm&acirc;n, ki&auml;h pyehtih &scaron;odd&acirc;&#273; olgo&scaron;tem teik&acirc; vajemiel&acirc;l&acirc;&scaron;vuo&#273;&acirc; &#269;uos&acirc;tt&acirc;hh&acirc;n el. etnis&acirc;&scaron; tu&aacute;vv&aacute;&aacute; j&aacute; kiel&acirc; vu&aacute;&#273;uld. Sop&acirc;mu&scaron; artikla 10 t&auml;&auml;hid s&auml;mmil&aacute;id vuoig&acirc;dvuo&#273;&acirc; kevtti&#273; s&auml;mikiel&acirc; priivaatl&aacute;vt j&aacute; almol&aacute;vt, nj&aacute;lm&aacute;l&aacute;vt j&aacute; kirj&aacute;l&aacute;vt sehe opp&acirc;&#273; jieij&acirc;s kiel&acirc; (artikla 14). Aalmugl&acirc;&scaron; ucceeblohon kullee ulmust lii meid vuoig&acirc;dvuot&acirc; kevtti&#273; suu jiej&acirc;skiel&acirc;l&acirc;&scaron; noom&acirc;id (11 artikla). Staatah kalgeh meid riemm&acirc;&#273; toim&aacute;id m&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; tutk&acirc;mu&scaron; syergist aalmuglij ucceeblovoidis kulttuur&acirc;n, historj&aacute;n, kiel&acirc;n j&aacute; oskold&acirc;h&acirc;n kyeskee ti&auml;&#273;u si&auml;ilutm&acirc;n. </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Ku&aacute;vlulijd j&aacute; ucceeblovokiel&aacute;id kyeskee vu&aacute;&#273;ukirje </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Ku&aacute;vlulijd j&aacute; ucceeblovokiel&aacute;id kyeskee&nbsp;<a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/1998/19980023" target="_self">Euroopl&acirc;&scaron; vu&aacute;&#273;ukirje</a> &nbsp;&scaron;ood&acirc;i vu&aacute;im&aacute;n Suom&acirc;st ive 1998. Sop&acirc;mu&scaron; ulmen lii suoj&acirc;li&#273; ucc&acirc; kiel&acirc;id moh l&aacute;&aacute; lappuumin, maid sop&acirc;mu&scaron;staat&acirc;i aalmugjes&acirc;neh &auml;rbivu&aacute;v&aacute;l&aacute;vt kevttih staat&acirc;inis. Vu&aacute;&#273;ukirje ij n&aacute;vt ku&aacute;sk&aacute; ovd&acirc;merkk&acirc;n en&acirc;m&acirc;nv&auml;rrejeijei kiel&aacute;id. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem &#269;u&aacute;vvu &auml;&scaron;&scaron;itobdeekomitea, mii addel avžuutt&acirc;s&acirc;idis Euroop R&auml;&auml;&#273;i ministerkomitean. Komitea addel avžuutt&acirc;s&acirc;id jeess&acirc;nstaat&aacute;id sop&acirc;mu&scaron; ol&aacute;&scaron;utm&acirc;n. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Sop&acirc;mu&scaron; artiklast 7 staatah &#269;on&acirc;d&acirc;teh l&auml;&auml;&#269;&#269;i&#273; tiilijd, moh taheh m&aacute;h&#273;ul&acirc;žž&acirc;n ucceeblovokiel&acirc; si&auml;ilum j&aacute; &#269;on&acirc;d&acirc;teh medd&acirc;listi&#273; raijiitt&acirc;s&acirc;id, moh estih ucceeblovokiel&acirc;id mi&auml;n&aacute;stu&#273;. Ku&aacute;vlulijd kiel&aacute;id teik&acirc; ucceeblovokiel&aacute;id kyeskee sier&acirc;n&acirc;stooimah i&auml; onnuu, ete toh l&aacute;&aacute; vij&#273;&aacute;subbooht ki&auml;vttum kiel&acirc;i s&aacute;rnoo aalmug olgo&scaron;tem, jis t&acirc;i tooim&acirc;i ulmen lii ovdedi&#273; t&auml;si&aacute;&aacute;rvu tom kiel&acirc; kevttei j&aacute; eres aalmug koosk&acirc;st teik&acirc; &auml;&auml;&scaron;imi&auml;ld&aacute;s&aacute;vt v&auml;ldi&#273; vuot&acirc;n tai kiel&acirc;i sier&acirc;n&acirc;ssajattuv. Artikla v&aacute;&aacute;t&aacute;, ete staatah huol&acirc;tteh tast, ete jo lemin teik&acirc; u&#273;&#273;&acirc; haald&acirc;tliih r&auml;&auml;jih i&auml; r&auml;&auml;hti estuu ucceeblovokiel&acirc; oovdedm&acirc;n. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Artikla 8 v&aacute;&aacute;t&aacute;, ete ucceeblovokiel&acirc;l&aacute;id lii finnimn&aacute;&aacute;l jieij&acirc;skiel&acirc;l&acirc;&scaron; &scaron;kovlim ovd&acirc;-, vu&aacute;&#273;u-, nube t&auml;&auml;si j&aacute; oll&acirc;&scaron;kovl&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st sehe vis&aacute;smitti&#273; ku&aacute;vlulij kiel&acirc;i teik&acirc; ucceeblovokiel&acirc;i tyehin leijee historj&aacute; j&aacute; kulttuur m&aacute;tt&aacute;&aacute;tt&acirc;s. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Artiklai 9 j&aacute; 10 mield ucceeblovokiel&acirc; kalga pyehti&#273; kevtti&#273; riehti-, hald&acirc;tt&acirc;h- j&aacute; virgeom&acirc;h&acirc;&scaron;&aacute;&scaron;&aacute;st&acirc;lmist. Staatah kalgeh meid vis&aacute;smitti&#273;, ete staat&acirc;st l&aacute;&aacute; ucceeblovokiel&acirc;liih ju&aacute;vkkuviest&acirc;demni&auml;vuh (artikla 11). </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">En&acirc;d&acirc;halmossop&acirc;mu&scaron; </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt"><a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/2006/20060014" target="_self">Euroopl&acirc;&scaron; en&acirc;d&acirc;halmossop&acirc;mu&scaron;</a> &scaron;ood&acirc;i Suom&acirc;st vu&aacute;im&aacute;n ive 2006. Sop&acirc;mu&scaron; en&acirc;must&aacute;&aacute; u&aacute;inojeijee vaikutt&acirc;s lii lama&scaron; Euroopl&acirc;&scaron; en&acirc;d&acirc;hpalh&acirc;&scaron;ume mie&#273;ettem. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koceh &auml;&scaron;&scaron;itobdeekomitea j&aacute; ministerkomitea. Suom&acirc;st sop&acirc;mu&scaron; lii ol&aacute;&scaron;uttum el. lu&aacute;ndusuoj&acirc;lemlaav&acirc;st. En&acirc;d&acirc;halmossop&acirc;mu&scaron; 5 artiklast jie&scaron;kote-uv sop&acirc;mu&scaron;peeli &#269;on&acirc;d&acirc;t el. tubd&acirc;sti&#273; lah&acirc;aas&acirc;tmistis, ete en&acirc;duvah l&aacute;&aacute; ulmui pirr&acirc;duv merh&acirc;&scaron;ittee u&aacute;si, oht&acirc;s&acirc;&scaron; kulttuur- j&aacute; lu&aacute;ndu&auml;&auml;rbi maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; olgospyehtim j&aacute; identiteetis vu&aacute;&#273;u, l&auml;&auml;&#269;&#269;i&#273; j&aacute; ol&aacute;&scaron;utti&#273; sier&acirc;n&acirc;stooim&acirc;i viev&acirc;st en&acirc;duvsuoj&acirc;lm&acirc;n, -tiip&scaron;on j&aacute; &ndash;vu&aacute;v&aacute;&aacute;m&acirc;n &#269;yeccee en&acirc;d&acirc;hpolitiik sehe sisk&aacute;lmitti&#273; en&acirc;d&acirc;hvuot&acirc;nv&auml;ldimijd ku&aacute;vlu- j&aacute; kaavpugvu&aacute;v&aacute;mpolitiik&acirc;n sehe kulttuur-, pirr&acirc;d&acirc;h-, eenn&acirc;mtu&aacute;lu-, sosiaal- j&aacute; ekonomiapolitiik&acirc;n j&aacute; eres toim&acirc;ohjelm&aacute;id. Sop&acirc;mu&scaron;u&aacute;sipeleh pyehtih v&auml;ldi&#273; ki&auml;vtun mon&acirc;tt&acirc;lmijd, moi mi&auml;ld&aacute;s&aacute;vt aalmug, p&aacute;ih&aacute;l&acirc;&scaron; j&aacute; ku&aacute;vluvirgeom&acirc;h&aacute;&aacute;h j&aacute; eres &auml;&scaron;&scaron;iom&acirc;h&aacute;&aacute;h pyehtih u&aacute;s&aacute;listi&#273; taam en&acirc;d&acirc;hpolitiik mi&auml;ru&scaron;t&acirc;lm&acirc;n j&aacute; ol&aacute;&scaron;utm&acirc;n. Artiklast 9 sop&acirc;mu&scaron;u&aacute;sipeleh movtijditeh staat&acirc;i raajijd rast&acirc;ldittee p&aacute;ih&aacute;l&acirc;&scaron;- j&aacute; ku&aacute;vluoovt&acirc;stpargo j&aacute; t&aacute;&aacute;rbu mield valm&acirc;&scaron;t&acirc;leh j&aacute; ol&aacute;&scaron;uteh ohtsijd en&acirc;d&acirc;hohjelmijd. </span>
</p>
<p>
&nbsp;
</p>
<h1><span style="line-height: 11pt">Unesco sop&acirc;mu&scaron;ah
</span></h1>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Kulttuurolgospyehtimij suoj&acirc;lemsop&acirc;mu&scaron; </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt"><a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/2007/20070017/20070017_2" target="_self">Kulttuurolgospyehtimij suoj&acirc;lemsop&acirc;mu&scaron;</a> &nbsp;lii Suom&acirc;st &scaron;odd&acirc;m vu&aacute;im&aacute;n ive 2007. Kulttuurolgospyehtimij suoj&acirc;lemsop&acirc;mu&scaron; ulmen lii suoj&acirc;li&#273; j&aacute; ovdedi&#273; kulttuurij maang&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; (1 artikla). Sop&acirc;mu&scaron; mield kulttuur-olgospyehtimij maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; suoj&acirc;lem j&aacute; ovdedem v&aacute;&aacute;t&aacute; puoh kulttuurij, meid ucceeblohon kullee ulmui j&aacute; alg&acirc;aalmugij kulttuurij oovtvi&auml;rd&aacute;s&acirc;&scaron;vuo&#273;&acirc; j&aacute; kunnij&acirc;ttem tubd&acirc;stem (2 artikla). Sop&acirc;mu&scaron;u&aacute;sipeleh kalgeh riemm&acirc;&#273; toim&aacute;id kulttuurolgospyehtimij suoj&acirc;lm&acirc;n j&aacute; turviim&acirc;n (6 artikla). Suoj&acirc;lemsop&acirc;mu&scaron; mi&auml;ru&scaron;t&acirc;l, ete kulttuurolgospyehtimeh l&aacute;&aacute; ovt&acirc;sk&acirc;sulmui, ju&aacute;vhui j&aacute; si&auml;rv&aacute;duv&acirc;i kreatiivl&acirc;&scaron;vuo&#273;&acirc; pu&aacute;tusin &scaron;odd&acirc;m olgospyehtimeh, main lii kulttuurl&acirc;&scaron; sisk&aacute;ld&acirc;s ( 4 artikla). </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">S&auml;mikulttuurist &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; kulttuurolgospyehtimeh u&aacute;ivildeh juoig&acirc;m, s&auml;mityeje, s&auml;mitai&#273;uu, main&acirc;stem&auml;&auml;rbi j&aacute; oskomu&scaron;&acirc;id, kirj&aacute;l&acirc;&scaron;vuo&#273;&acirc;, s&auml;mikiel&acirc;lijd p&auml;ikkinoom&acirc;id sehe s&auml;mmil&acirc;&scaron; huksim&auml;&auml;rbi (el. ku&aacute;&#273;ih, lav&#331;eku&aacute;&#273;ih, eresl&aacute;g&aacute;n &auml;&auml;itih).  Lasseen s&auml;mmil&acirc;&scaron; toovl&aacute;&scaron;oskold&acirc;h&acirc;n kullee uhredem sieidijd lii kulttuurolgospyehtim. U&#273;&#273;&acirc;sumoseh kulttuurolgospyehtimeh u&aacute;ivildeh modern s&auml;mimuusik, teatter j&aacute; elleekovetai&#273;uu. </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi suoj&acirc;lemsop&acirc;mu&scaron; </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt"><a href="http://www.finlex.fi/fi/sopimukset/sopsteksti/2013/20130047?search%5Btype%5D=pika&amp;search%5Bpika%5D=47%2F2013" target="_self">Aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi suoj&acirc;lemsop&acirc;mu&scaron;</a> &nbsp;&scaron;ood&acirc;i vu&aacute;im&aacute;n Suom&acirc;st ive 2013. Sop&acirc;mu&scaron; ol&aacute;&scaron;utmist v&auml;stid m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; kulttuurministeri&ouml;. Sop&acirc;mu&scaron; ol&aacute;&scaron;uttem koc&aacute; hald&acirc;tt&acirc;s&acirc;i kosk&acirc;s&acirc;&scaron; aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi suoj&acirc;lemkomitea. Sop&acirc;mu&scaron; tuubd&acirc;st ete alg&acirc;aalmugijn lii terg&acirc;dis u&aacute;si aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi pyevtitmist, suoj&acirc;lmist, paijeentol&acirc;mist j&aacute; u&#273;&#273;&acirc;sistr&auml;htimist j&aacute; n&aacute;vt meid kulttuurl&acirc;&scaron; maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; j&aacute; olmoo&scaron;l&acirc;&scaron; kreatiivl&acirc;&scaron;vuo&#273;&acirc; oovdedmist. Sop&acirc;mu&scaron; ulmen lii suoj&acirc;li&#273; aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi j&aacute; vis&aacute;smitti&#273; &auml;&scaron;&scaron;iom&acirc;h&acirc;&scaron; si&auml;rv&aacute;duv&acirc;i, ju&aacute;vhui j&aacute; ovt&acirc;sk&acirc;sulmui kulttuur&auml;&auml;rbi kunnij&acirc;ttem (artikla 1). Aamn&acirc;stt&acirc;s kulttuur&auml;rbi u&aacute;ivild sop&acirc;mu&scaron; 2 artikla mield el. vu&aacute;h&aacute;duv&acirc;id, kuvviimijd, olgospyehtimijd, ti&auml;&#273;u, t&aacute;&aacute;i&#273;uid &ndash; sehe tooid kullee pierg&acirc;sijd, tii&#331;g&acirc;id, artefaktijd j&aacute; kulttuurl&acirc;&scaron; tiilijd &ndash; maid si&auml;rv&aacute;duvah, ju&aacute;vhuh j&aacute; motomijn t&aacute;b&aacute;htus&acirc;in ovt&acirc;sk&acirc;sulmuuh tubd&acirc;steh u&aacute;ssin sii kulttuur&auml;&auml;rbi. Taam aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi, mii sird&aacute;&scaron;uv&aacute; suh&acirc;puolv&acirc;st nuub&aacute;n, si&auml;rv&aacute;duvah j&aacute; ju&aacute;vhuh r&auml;htih eivi u&#273;&#273;&acirc;sist sii pirr&acirc;s h&aacute;&aacute;r&aacute;n, vu&aacute;ruvaikutt&acirc;s&acirc;st lu&aacute;nduin j&aacute; jieij&acirc;s historj&aacute;in, j&aacute; tot pu&aacute;ht&aacute; sijj&acirc;n tobdo identiteetist j&aacute; jotkuuv&acirc;&scaron;vuo&#273;&acirc;st, j&aacute; n&aacute;vt oovded kulttuurl&acirc;&scaron; maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; j&aacute; olmoo&scaron;l&acirc;&scaron; kreatiivl&acirc;&scaron;vuo&#273;&acirc; kunnij&acirc;ttem. Aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi pirr&acirc;d&acirc;h&acirc;n kuleh el:</span>
</p>
<p>
<span style="line-height: 11pt">  
(a) nj&aacute;lm&aacute;l&acirc;&scaron; &auml;rbi j&aacute; olgospyehtim, mieldi luh&acirc;m&aacute;in kiel&acirc; aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi ni&auml;vvun;</span>
</p>
<p>
<span style="line-height: 11pt"> 
(b) oovd&acirc;npyehtee tai&#273;uuh; </span>
</p>
<p>
<span style="line-height: 11pt">
(c) sosiaalliih vu&aacute;h&aacute;duvah, rituaaleh j&aacute; juhletil&aacute;l&acirc;&scaron;vuo&#273;ah; </span>
</p>
<p>
<span style="line-height: 11pt">
(d) lu&aacute;ndun j&aacute; maailmub&acirc;l&acirc;&scaron;vuot&acirc;n loht&acirc;seijee ti&auml;tu j&aacute; vu&aacute;h&aacute;duvah;</span>
</p>
<p>
<span style="line-height: 11pt"> 
(e) &auml;rbivu&aacute;v&aacute;liih kiet&acirc;tyejit&aacute;&aacute;i&#273;uh.</span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Sop&acirc;mu&scaron; u&aacute;sipeleh kalgeh riemm&acirc;&#273; t&aacute;rbulijd toim&aacute;id aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi suoj&acirc;lm&acirc;n jieij&acirc;s ku&aacute;vlust j&aacute; tubd&acirc;&#273; j&aacute; mi&auml;ru&scaron;t&acirc;ll&acirc;&#273; ku&aacute;vlustis ti&auml;ttoo aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi jie&scaron;kote-uv elementeh oovt&acirc;stpargoost &#269;anosju&aacute;vhuiguin (11 artikla). U&aacute;sipeleh kalgeh meid pieij&acirc;&#273; luv&acirc;tt&acirc;lm&acirc;n staat&acirc; ku&aacute;vlust ti&auml;ttoo aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi (12 artikla).</span>
</p>
<h1>&nbsp;<br />
<span style="line-height: 11pt">Julg&aacute;&scaron;tu&scaron;ah
</span></h1>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i almosmaailml&acirc;&scaron; julg&aacute;&scaron;tu&scaron;</span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Ive 1948 tuhhiittum OA&nbsp;<a href="http://www.ohchr.org/EN/UDHR/Pages/Language.aspx?LangID=fin" target="_self">olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i almosmaailml&acirc;&scaron; julg&aacute;&scaron;tu</a> &scaron;  lii aalmugijkosk&acirc;sij olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i vu&aacute;&#273;u. Puoh maailm staatah l&aacute;&aacute; keev&acirc;tl&aacute;vt tuhhiitt&acirc;m tom. Veik&acirc; julg&aacute;&scaron;tu&scaron; ij lah staat&acirc;sop&acirc;mu&scaron;, tast lii riehtiop&acirc;l&acirc;&scaron; kenigitteevuot&acirc; ko ton vu&aacute;&#273;uld l&aacute;&aacute; ovdedum aalmugijkosk&acirc;siih sop&acirc;mu&scaron;ah olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;i pyereedm&acirc;n. Julg&aacute;&scaron;tu&scaron; ij kie&#273;&acirc;vu&scaron; sier&acirc; alg&acirc;aalmugij j&aacute; ucceeblovoi vuoig&acirc;dvuo&#273;&acirc;id, mut&acirc; t&auml;&auml;hid puoh aalmugju&aacute;vhoid si&auml;mm&aacute;&aacute; vuoig&acirc;dvuo&#273;&acirc;id j&aacute; kenig&acirc;svuo&#273;&acirc;id sehe t&auml;si&aacute;rvusijd m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id eelli&#273; jieij&acirc;s kulttuur mi&auml;ld&aacute;s&aacute;vt olgo&scaron;temtt&aacute;&aacute; j&aacute; miel&acirc;v&auml;lditt&aacute;&aacute;.</span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">OA almos&#269;u&aacute;kkim tuhhiittij ive 2007 kuhh&aacute;&aacute; valm&acirc;&scaron;t&acirc;llum j<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1468&amp;Itemid=" target="_self">ulg&aacute;&scaron;tu&scaron; alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;in</a> . Suom&acirc; tuhhiittij julg&aacute;&scaron;tu&scaron; v&auml;rid&acirc;stt&aacute;&aacute;. Julg&aacute;&scaron;tu&scaron; &#269;u&aacute;kkee elementijd vyeimist leijee aalmugijkosk&acirc;s&acirc;&scaron; sop&acirc;mu&scaron;&acirc;in. Julg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;uttem &#269;u&aacute;vvu j&aacute; oovded OA olmoo&scaron;vuoig&acirc;dvuotr&auml;&auml;&#273;i vu&aacute;l&aacute;s&acirc;žž&acirc;n tu&aacute;imee alg&acirc;aalmugraportistee. Raportistee addel almos avžuutt&acirc;s&acirc;id alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i oovdedm&acirc;n sehe &#269;ielgee alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;um jie&scaron;kote-uv staat&acirc; ku&aacute;vlust. Julg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;uttem &#269;u&aacute;vvuh meid alg&acirc;aalmugij pisov&acirc;&scaron; foorum ih&aacute;sijn &#269;u&aacute;kkimijn. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Julg&aacute;&scaron;tu&scaron; teh&aacute;lumoseh artiklah kyeskih alg&acirc;aalmugij jie&scaron;meridemvuoig&acirc;dvuot&acirc;n, vuoig&acirc;dvuot&acirc;n jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n, staat&acirc;i ovd&acirc;sv&aacute;st&aacute;d&acirc;s&acirc;n alg&acirc;aalmugkulttuurij turviimist, alg&acirc;aalmugij vuoig&acirc;dvuot&acirc;n lu&aacute;nduvaarijn sehe julg&aacute;&scaron;tu&scaron; ki&auml;ld&aacute; jyehil&aacute;g&aacute;n vigg&acirc;mu&scaron;&acirc;id sudd&acirc;lutti&#273; alg&acirc;aalmugijd. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; lii valdum mu&aacute;ddi staat&acirc; lah&acirc;aas&acirc;tm&acirc;n, mut&acirc; i&auml;n&aacute;&aacute;&scaron; u&aacute;ssin staatah l&aacute;&aacute; annaam julg&aacute;&scaron;tu&scaron; tu&scaron;e mooraall&aacute;vt kenigitten. OA alg&acirc;aalmugraportistee professor James Anaya lii &aacute;rvu&scaron;t&acirc;ll&acirc;m suu raportist  OA almos&#269;u&aacute;kkim&acirc;n alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;uttem j&aacute; merh&acirc;&scaron;ume. OA almos&#269;u&aacute;kkim mi&auml;r&aacute;d&acirc;s&acirc;in l&aacute;&aacute; lav&acirc;liih kenig&acirc;svuo&#273;ah. Anaya mield julg&aacute;&scaron;tu&scaron; &#269;&aacute;itt&aacute; maailmvij&#273;os&acirc;&scaron; ohts&acirc;&scaron;ib&aacute;rd&acirc;s alg&acirc;aalmugvuoig&acirc;dvuo&#273;&acirc;i sisk&aacute;ld&acirc;s&acirc;st ja kenig&acirc;svuo&#273;&acirc; ovdedi&#273; olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id OA sop&acirc;mu&scaron;&acirc;i mi&auml;ld&aacute;s&aacute;vt. Motomeh julg&aacute;&scaron;tu&scaron; u&aacute;sisyergih tego olgoo&scaron;tmettumvuot&acirc;, kulttuur kosk&acirc;mettumvuot&acirc;, om&acirc;d&acirc;h j&aacute; jie&scaron;meridemvuoig&acirc;dvuot&acirc; l&aacute;&aacute; &scaron;odd&acirc;min u&aacute;ssin aalmugijkosk&acirc;s&acirc;&scaron; t&aacute;v&aacute;lii vuoig&acirc;dvuo&#273;&acirc; noorm&acirc;. Julg&aacute;&scaron;tu&scaron; meid vu&aacute;&#273;uduv&aacute; maa&#331;g&aacute;id staat&acirc;i ratifisitem olmoo&scaron;vuoig&acirc;dvuotsop&acirc;mu&scaron;&aacute;id, moh l&aacute;&aacute; staat&acirc;id lav&acirc;l&aacute;vt kenigitteeh. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Julg&aacute;&scaron;tu&scaron; lai&#273;iitt&acirc;su&aacute;sist aain&acirc;s p&aacute;hudeh, ete alg&acirc;aalmugeh l&aacute;&aacute; ku&aacute;ht&aacute;m historj&aacute; &auml;&auml;igi epivuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron;vuo&#273;&acirc;, mii lii i&auml;st&aacute;m sii turviimist j&aacute; oovdedmist jieij&acirc;s kulttuur j&aacute; hi&auml;jusmitt&aacute;m sii vuoig&acirc;dvuo&#273;&acirc;id.  Anaya meid ti&auml;dut, ete alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; &#269;u&aacute;kkee taid olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;id, moh alg&acirc;aalmugijn li&#269;&#269;ii koolg&acirc;m le&#273;e u&aacute;ssin olmoo&scaron;kode. Alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; ulmen lii tivvoo&#273; taid historj&aacute;lijd pu&aacute;stuvuo&#273;&acirc;id. </span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Aalmugijkosk&acirc;sij olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;sop&acirc;mu&scaron;&acirc;i tulkkuumist j&aacute; heiviitmist v&auml;stideijee olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;orgaaneh l&aacute;&aacute; t&aacute;vj&aacute; kiddim &#269;u&aacute;vdusijnis hu&aacute;m&aacute;&scaron;ume julg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;id.  Alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&aacute;id &#269;ujotteh erom&acirc;&scaron;&aacute;vt aa&scaron;ijn, moh kyeskih olgoo&scaron;tmettumvuot&acirc;n, kulttuurl&acirc;&scaron; kuosk&acirc;mettumvuot&acirc;n j&aacute; jie&scaron;meridemvuoig&acirc;dvuot&acirc;n. Alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron;&acirc;st lii merh&acirc;&scaron;ittee raav&acirc;l&acirc;&scaron; &aacute;rvu ton oll&acirc; lav&acirc;l&acirc;&scaron;vuo&#273;&acirc; tiet, tastko OA almos&#269;u&aacute;kkim merh&acirc;&scaron;ittee een&acirc;bloho tuhhiittij julg&aacute;&scaron;tu&scaron; j&aacute; alg&acirc;aalmugsi&auml;rv&aacute;d&acirc;h tu&aacute;rju julg&aacute;&scaron;tu&scaron;. </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">RIO +20-julg&aacute;&scaron;tu&scaron;</span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Rio the Janeirost ive 2012 toollum pi&scaron;tee ovd&aacute;nem konferens tuhhiittij lopp&acirc;julg&aacute;&scaron;tu&scaron; &rdquo;<a href="http://sustainabledevelopment.un.org/futurewewant.html" target="_self">The Future We Want</a> &nbsp;&rdquo;. &#268;u&aacute;kkim lii ive 1992 toollum pi&scaron;tee ovd&aacute;nem konferens &#269;u&aacute;vvum&#269;u&aacute;kkim. Ive 1992 &#269;u&aacute;kkim l&acirc;i u&aacute;li merh&acirc;&scaron;ittee, ko talle tuhhiittii el. biodiversiteetsop&acirc;mu&scaron;, &scaron;o&#331;&#331;&acirc;duvsuoj&acirc;lemsop&acirc;mu&scaron; sehe pi&scaron;tee ovd&aacute;nem uulmijd (Agenda 21). Suom&acirc;st pi&scaron;tee ovd&aacute;nem l&aacute;&aacute; ovded&acirc;m el. aalmugl&acirc;&scaron; pi&scaron;tee ovd&aacute;nem&nbsp;</span><a href="http://www.ym.fi/kestavakehitys" target="_self">strategiain j&aacute; ohts&acirc;&scaron;kodde&#269;on&acirc;sm&aacute;in.</a> 
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Rio +20 &#269;u&aacute;kkim lopp&acirc;&auml;&scaron;&scaron;ikirje kie&#273;&acirc;vu&scaron; erom&acirc;&scaron;&aacute;vt ru&aacute;n&aacute;&aacute; ekonomia, kievhisvuo&#273;&acirc; kepidem j&aacute; pi&scaron;tee ovd&aacute;nem prinsiipijd. Meid alg&acirc;aalmugij vuoid&acirc;dvuo&#273;ah l&aacute;&aacute; oovd&acirc;npuohtum julg&aacute;&scaron;tu&scaron;&acirc;st. Rio julg&aacute;&scaron;tu&scaron; ti&auml;dut, ete pi&scaron;tee ovd&aacute;nem ol&aacute;&scaron;uttem v&aacute;&aacute;t&aacute; alg&acirc;aalmugij aktiivl&acirc;&scaron; j&aacute; vaikutteijee u&aacute;s&aacute;listem pi&scaron;tee ovd&aacute;nem oovdedm&acirc;n puoh taasijn. Rio julg&aacute;&scaron;tu&scaron; meid tuubd&acirc;st OA alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; merh&acirc;&scaron;ume j&aacute; tom, ete julg&aacute;&scaron;tu&scaron; kalga v&auml;di&#273; vuot&acirc;n pi&scaron;tee ovd&aacute;nem strategiai ol&aacute;&scaron;utmist. Rio julg&aacute;&scaron;tu&scaron; v&aacute;&aacute;t&aacute;, ete staatah tu&aacute;rjuh alg&acirc;aalmugij identiteet, kulttuur, kulttuur&auml;&auml;rbi, &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u j&aacute; taavijd. Julg&aacute;&scaron;tu&scaron; ti&auml;dut t&aacute;&aacute;rbu tu&aacute;rju&#273; alg&acirc;aalmugij pi&scaron;tee ovd&aacute;nem mi&auml;ld&aacute;sijd i&auml;l&aacute;tt&acirc;shaamijd. </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Unesco kulttuurlii maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n kyeskee  almosmaailml&acirc;&scaron; julg&aacute;&scaron;tu&scaron;</span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Unesco almos&#269;u&aacute;kkim tuhhiittem&nbsp;<a href="http://www.minedu.fi/OPM/Kansainvaeliset_asiat/kansainvaeliset_jaerjestoet/unesco/sopimukset/kulttuurisenmoninaisuudenjulistus" target="_self">julg&aacute;&scaron;tu&scaron;&nbsp;</a> lii l&aacute;&aacute;&#269;&#269;&aacute;m vu&aacute;&#273;u aamn&acirc;stt&acirc;s kulttuur&auml;&auml;rbi j&aacute; kulttuurolgospyehtimij suoj&acirc;lemsop&acirc;mu&scaron;&scaron;&aacute;id. Julg&aacute;&scaron;tu&scaron; artiklast 4 p&aacute;hudeh, ete kulttuurlii maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; pi&auml;lu&scaron;tem lii eettis&aacute;vt velttidmettum j&aacute; i&auml;rutmettum olmoo&scaron;&aacute;&aacute;rvu kunnij&acirc;ttem u&aacute;si. Toos kul&aacute; &#269;on&acirc;d&acirc;tt&acirc;m olmoo&scaron;vuoig&acirc;dvuo&#273;&aacute;id j&aacute; vu&aacute;&#273;urijj&acirc;vuo&#273;&aacute;id, erom&acirc;&scaron;&aacute;vt vuoig&acirc;dvuo&#273;&aacute;id, moh kuleh ucceeblovoi j&aacute; alg&acirc;aalmugij ulmuid.</span><span style="line-height: 11pt">J</span><span style="line-height: 11pt">ulg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;uttemvu&aacute;v&aacute;m saajeest 14 Unesco jeess&acirc;nstaatah &#269;on&acirc;d&acirc;teh riemm&acirc;&#273; toim&aacute;id erom&acirc;&scaron;&aacute;vt alg&acirc;aalmugij &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u kunnij&acirc;tm&acirc;n j&aacute; si&auml;ilutm&acirc;n, ton &aacute;&aacute;rvu tuubd&acirc;stm&acirc;n erom&acirc;&scaron;&aacute;vt pir&acirc;ssuoj&acirc;lmist j&aacute; lu&aacute;nduvarij haald&acirc;&scaron;mist, sehe t&aacute;&aacute;l&aacute;&aacute; tiettuu j&aacute; p&aacute;ih&aacute;l&acirc;&scaron; ti&auml;&#273;u &auml;vkkin anemist nuuvt ete toh tiev&acirc;smiteh nubijdis.</span>
</p>
<p>
&nbsp;
</p>
<h1><span style="line-height: 11pt">Sop&acirc;mu&scaron;ah, moh i&auml; lah ratifisistum j&aacute; moh l&aacute;&aacute; valm&acirc;&scaron;temna&aacute;l
</span></h1>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">ILO 169-sop&acirc;mu&scaron;</span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Aalmugijkosk&acirc;s&acirc;&scaron; pargoseervi&nbsp;&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2271&amp;Itemid=" target="_self">ILO sop&acirc;mu&scaron; nr 169</a> &nbsp;alg&acirc;aalmugij j&aacute; hi&auml;imuaalmugij vuoig&acirc;dvuo&#273;&acirc;in lii tuhhiittum ive 1989. Sop&acirc;mu&scaron; l&aacute;v&aacute; ratifisist&acirc;m tave-en&acirc;mijn Taaž&acirc; j&aacute; Tanska. Sop&acirc;mu&scaron; ratifisistem lii lama&scaron; Suom&acirc; olmoo&scaron;vuoig&acirc;d-vuo&#273;&acirc;pooliitlii ulmen kuhh&aacute;&aacute;. Sop&acirc;mu&scaron; ratifisistem valdui vuoss&acirc;muu keerdi ulmen u&aacute;iviminister Jyrki Katais hald&acirc;tt&acirc;sohjelm&acirc;n. Sop&acirc;mu&scaron; teh&aacute;lumoseh artiklah 14 j&aacute; 15 kie&#273;&acirc;vu&scaron;eh alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc; en&acirc;m&acirc;n, &#269;&aacute;&aacute;c&aacute;n j&aacute; lu&aacute;nduvaarijd. 
</span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Suom&acirc;st riehtiministeri&ouml; lii selv&acirc;tt&acirc;m ive 2012 sop&acirc;mu&scaron; ratifisistemi&auml;stui medd&acirc;listem vuolg&acirc;tm&aacute;in &auml;&auml;&scaron;ist ci&auml;lkk&aacute;mu&scaron;pivdem ministeri&ouml;id j&aacute; s&auml;mitiig&aacute;n. S&auml;mitigge p&aacute;hudij ci&auml;lkk&aacute;mu&scaron;&acirc;stis ete Suom&acirc;st l&aacute;&aacute; &scaron;iev i&auml;vtuh ratifisisti&#273; sop&acirc;mu&scaron; j&aacute; hu&aacute;puttij ratifisistemproosees alg&acirc;ttem. S&auml;mitigge meid p&aacute;hudij, ete eenn&acirc;m- j&aacute; &#269;&auml;civuoig&acirc;dvuo&#273;ah kyeskih s&auml;miku&aacute;vlun j&aacute; staat&acirc; hald&acirc;&scaron;em eenn&acirc;m- j&aacute; &#269;&auml;ciku&aacute;vluid. Sop&acirc;mu&scaron; ratifisistem lii s&auml;mitige vaalj&acirc;paje u&aacute;iviulme. Sop&acirc;mu&scaron; ratifisistem ij lah kuitt&acirc;g vala ovd&aacute;n&acirc;m. </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Nagoya pevdikirje </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt"><a href="http://www.cbd.int/abs/text/default.shtml" target="_self">Nagoya pevdikirje</a> &nbsp;geenivarij finnimvuo&#273;&acirc;st j&aacute; aavhij vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; jyehimist tuhhiittui ive 2010 biodiversiteetsop&acirc;mu&scaron; u&aacute;sipeli&#269;u&aacute;kkimist. Pevdikirje tiev&acirc;smit biodiversiteetsop&acirc;mu&scaron; artikla 17, mii kie&#273;&acirc;vu&scaron; meid geenivarij finnimvuo&#273;&acirc; j&aacute; aavhij jyehim sehe artikla 8(J), mii kie&#273;&acirc;vu&scaron; alg&acirc;aalmugij j&aacute; &auml;rbivu&aacute;v&aacute;lii eellimh&auml;&auml;mi om&acirc;steijee p&aacute;ih&aacute;l&acirc;&scaron;si&auml;rvusij lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuot&acirc;n loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u.&nbsp;</span><span style="line-height: 11pt">Suom&acirc; vu&aacute;l&aacute;&#269;aalij pevdikirje ive 2011 j&aacute;&nbsp;</span><a href="http://www.ym.fi/fi-FI/Luonto/Lainsaadanto_ja_ohjeet/Valmisteilla_oleva_lainsaadanto/Geenivaralainsaadannon_valmistelu/Geenivaralainsaadannon_valmistelu(11224)" target="_self">valm&acirc;&scaron;t&acirc;l&nbsp;</a><span style="line-height: 11pt"> </span><span style="line-height: 11pt">eidu pevdikirje ratifisistem. Ratifisistem valm&acirc;&scaron;t&acirc;llee pargoju&aacute;vhu lii t&aacute;rgutt&acirc;s finni&#273; i&auml;vtutt&acirc;sis valm&acirc;&scaron;in ive 2014 pelimuddoost.</span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Nagoya pevdikirje lii terg&acirc;dis alg&acirc;aalmug&aacute;id. Pevdikirje lai&#273;iitt&acirc;su&aacute;sist staatah pieijih meerh&acirc;n OA alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&aacute;id kyeskee julg&aacute;&scaron;tu&scaron;. Pevdikirje artiklah 5, 6 7, 11 j&aacute; 12 kie&#273;&acirc;vu&scaron;eh erom&acirc;&scaron;&aacute;vt alg&acirc;aalmugij vuoig&acirc;dvuo&#273;&acirc;id.   Pevdikirje mield alg&acirc;aalmugij  om&acirc;stem geenivaarijd loht&acirc;seijee &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;u pu&aacute;ht&aacute; kevtti&#273; tu&scaron;e alg&acirc;aalmug munemiet&acirc;m&acirc;&scaron;&scaron;&aacute;in teik&acirc; tuhhiitm&aacute;in j&aacute; tast  finnee aavhijd kalga jyehi&#273; vuoig&acirc;dvuo&#273;&acirc;l&aacute;vt.</span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">Tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron; </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Aalmugijkosk&acirc;s&acirc;&scaron; &auml;&scaron;&scaron;itobdeepargoju&aacute;vkku luov&acirc;ttij&nbsp;<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1407&amp;Itemid=" target="_self">i&auml;vtutt&acirc;sis tave-eenn&acirc;ml&acirc;&scaron; s&auml;misop&acirc;mu&scaron;&acirc;n</a> &nbsp;ive 2005. Staat&acirc;sop&acirc;mu&scaron;r&aacute;&#273;&aacute;d&acirc;lmijd Suom&acirc;, Taaž&acirc; j&aacute; Ruot&acirc; staat&acirc;iguin sop&acirc;mu&scaron; sessiistem j&aacute; tuhhiittem v&aacute;r&aacute;s alg&acirc;ttii ive 2011. Lii t&aacute;rgutt&acirc;s, ete taid finnejeh loop&acirc;n ive 2015 loop&acirc; r&auml;i. &Auml;&scaron;&scaron;itobdeepargoju&aacute;vhu i&auml;vtuttem sop&acirc;mu&scaron;hammiitt&acirc;s ulmen lii ooht&acirc;nheiviitti&#273; s&auml;mmil&aacute;id kyeskee lah&acirc;as&acirc;ttem, l&auml;&auml;&#269;&#269;i&#273; i&auml;vtuid s&auml;mikiel&acirc;, kulttuur j&aacute; s&auml;mi-i&auml;l&aacute;tt&acirc;s&acirc;i ovd&aacute;nem v&aacute;r&aacute;s nuuvt, ete staat&acirc; r&auml;&auml;jih estih s&auml;mmilij ohts&acirc;&scaron;pargo nuuvt ucc&aacute;&aacute; ko m&aacute;h&#273;ul&acirc;&scaron;. Sop&acirc;mu&scaron;hammiitt&acirc;s &#269;u&aacute;kkee terg&acirc;dis kenig&acirc;svuo&#273;&acirc;id eres aalmugijkosk&acirc;s&acirc;&scaron; sop&acirc;mu&scaron;&acirc;in j&aacute; julg&aacute;&scaron;tu&scaron;&acirc;in tego ILO 169-sop&acirc;mu&scaron;&acirc;st j&aacute; alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron;&acirc;st.</span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">Suom&acirc; s&auml;mitiggeest l&aacute;&aacute; kulm&acirc; ovd&acirc;steijee staat&acirc;r&auml;&auml;&#273;i nom&acirc;ttem r&aacute;&#273;&aacute;d&acirc;ll&acirc;mair&acirc;skoddeest. S&auml;mitige ovd&acirc;steijein lii s&aacute;rnumvuoig&acirc;dvuot&acirc; sop&acirc;mu&scaron;r&aacute;&#273;&aacute;d&acirc;lmijn sehe vuoig&acirc;dvuot&acirc; kye&#273;&#273;i&#273; u&aacute;ivilis pevdikiirj&aacute;n. S&auml;mitige j&aacute; Ruo&scaron;&acirc; s&auml;mmilij ohts&acirc;&scaron;pargo-orgaan s&auml;&auml;mi parlamentaarl&acirc;&scaron; r&auml;&auml;&#273;i lii soopp&acirc;m, ete s&auml;mmiliih r&aacute;&#273;&aacute;d&acirc;leh oht&acirc;n aalmugin r&aacute;&#273;&aacute;d&acirc;lmijn j&aacute; ete s&auml;mmilij ohtsiih u&aacute;ivileh su&aacute;ppojeh SPR:st. </span>
</p>
<p>
&nbsp;
</p>
<h2><span style="line-height: 11pt">WIPO instrument &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u, aalmug&auml;rbivyevi j&aacute; geenivarij suoj&acirc;lem v&aacute;r&aacute;s </span></h2>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">WIPO a&#273;ai maailm jieg&acirc;lii om&acirc;duv ornijd&acirc;h (e&#331;g&acirc;l. World Intellectual Property Organisation) lii Ovt&acirc;stum aalmugij sier&acirc;n&acirc;sornijd&acirc;h. Suom&acirc; staat&acirc; lii WIPO jeess&acirc;n. WIPO v&aacute;ldu&aacute;&scaron;&aacute;l&acirc;&scaron; pargon lii ovdedi&#273; tagarij tooim&acirc;i ovdedem, moi t&aacute;rgutt&acirc;s lii &auml;lkkeeditti&#273; jieg&acirc;lii om&acirc;duv pehtilis suoj&acirc;lem ub&acirc; mailmist j&aacute; oovtn&aacute;l&aacute;sitti&#273; aalmuglii lah&acirc;as&acirc;ttem taan syergist; ruok&acirc;smitti&#273; tagarij aalmugijkosk&acirc;sij sop&acirc;mu&scaron;&acirc;i r&auml;htim, moh u&aacute;ivildeh jieg&acirc;lii om&acirc;duv suoj&acirc;lem ovdedem j&aacute; huol&acirc;tti&#273; jieg&acirc;lii om&acirc;duv aalmugijkosk&acirc;s&acirc;&scaron; suoj&acirc;lem &auml;lkkeeditmist sehe t&aacute;&aacute;rbu mield registeristmist taan syergist sehe registeristm&acirc;n kyeskee ti&auml;&#273;ui almostittem.</span>
</p>
<p>
&nbsp;
</p>
<p>
<span style="line-height: 11pt">SPR lii t&aacute;rkkojeijen WIPO&nbsp;<a href="http://www.wipo.int/tk/en/igc/" target="_self">Intergovernmental Committee on Intellectual Property and Genetic Resources, Traditional knowledge and folklore (IGC)&nbsp;</a> - komiteast  a&#273;ai staat&acirc;i kosk&acirc;s&acirc;&scaron; komiteast jieg&acirc;lii om&acirc;duvv&acirc;st, geenivaarijn, &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; ti&auml;&#273;ust j&aacute; aalmug&auml;rbivyevist. Komitea pargon lii valm&acirc;&scaron;t&acirc;ll&acirc;&#273; sop&acirc;mu&scaron;teevst&acirc; aalmugijkosk&acirc;s&acirc;&scaron; instrument teik&acirc; instrumentij finniim&acirc;n geenivarij, &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u j&aacute; aalmug&auml;rbivyevi suoj&acirc;lem v&aacute;r&aacute;s. Lav&acirc;lii instrument valm&acirc;&scaron;t&acirc;ll&acirc;m lii pi&scaron;t&aacute;m kuhh&aacute;&aacute;. Ulmen lii finni&#273; oovd&acirc;npyehtim lav&acirc;l&acirc;&scaron;/lav&acirc;lij instrumentij r&auml;htim&acirc;n komitea toim&acirc;paje 2014/2015 &auml;&auml;igi.</span>
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 13.11.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	