<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige stiivrâ &amp;#269;uákkim 24.2.2015</title>
<meta name="title" content="Sämitige stiivrâ &amp;#269;uákkim 24.2.2015" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige stiivrâ &#269;uákkim 24.2.2015									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1016" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=1016','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1016&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=1016&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitige stivr&acirc; &#269;okk&acirc;nij kie&#273;&acirc;vu&scaron;&scaron;&acirc;&#273; hu&aacute;pulijd aa&scaron;ijd s&auml;mitige eidusii &#269;u&aacute;kkim oht&acirc;vuo&#273;&acirc;st.&nbsp;
<div>
<br />
</div>
<div>
<div>
Puoh hu&aacute;pumus &auml;&scaron;&scaron;iub&acirc;l&acirc;&scaron;vuot&acirc; kuosk&acirc;i s&auml;mitige u&aacute;s&aacute;listm&acirc;n Kiel&acirc;k&auml;ldee-haah&acirc;n. Suom&acirc; s&auml;mitigge finnij kuov&acirc;m&aacute;&aacute;nu pelimuddoost v&aacute;iloo ti&auml;&#273;uid oovt&acirc;stpargokuoimijn rutt&acirc;demuc&acirc;mu&scaron;&acirc;n. S&aacute;f&aacute;2-haah&acirc; l&acirc;i joo&#273;oost 1.1.2013-30.6.2014, mon &auml;&auml;igi toim&acirc;m S&auml;&auml;mi Kiel&acirc;k&auml;ldee l&acirc;i kuulm&acirc; eenn&acirc;m s&auml;mitigij ohts&acirc;&scaron; s&auml;mikiel&acirc;i &aacute;&aacute;mm&aacute;t- j&aacute; reesuursku&aacute;vd&aacute;&scaron;. S&auml;&auml;mi parlamentaarlii r&auml;&auml;&#273;i (SPR) stivr&acirc; meridij, ete Suom&acirc; s&auml;mitigge valm&acirc;&scaron;t&acirc;l rutt&acirc;demuc&acirc;mu&scaron; Kiel&acirc;k&auml;ldee jotk&acirc;projektin. Haav&acirc; ulmen lii pieij&acirc;&#273; joton Interreg-rutt&acirc;dl&acirc;&scaron; haav&acirc; Kiel&acirc;k&auml;ldee, v&acirc;i S&auml;&auml;mi Kiel&acirc;k&auml;ldee tooim&acirc; pu&aacute;vt&aacute;&#269;&#269;ii pieij&acirc;&#273; u&#273;&#273;&acirc;sist joton j&aacute; mon &auml;&auml;igi finnii&#269;&#269;ii vis&aacute;smittu&#273; reesuurs- j&aacute; &aacute;&aacute;mm&aacute;tku&aacute;vd&aacute;&aacute; pisov&acirc;&scaron; rutt&acirc;dem. Kiel&acirc;k&auml;ldee pargoid kuleh kiel&acirc;tip&scaron;om, kiel&acirc; ovdedem, terminologiapargo, norm&acirc;dem j&aacute; nomm&acirc;d&acirc;hpalv&acirc;lus. Kiel&acirc;pargeeh haav&acirc;st porg&acirc;&#269;&#269;ii maad&acirc;-, julev-, anar&acirc;&scaron;-, nuortt&acirc;l&acirc;&scaron;- j&aacute; taves&auml;mikiel&acirc;st.&nbsp;
</div>
<div>
<br />
</div>
<div>
Suom&acirc; s&auml;mitigge lii haav&acirc;st v&aacute;lduhah&acirc;kyeimi j&aacute; hah&acirc;kyeimin l&aacute;&aacute; Taaž&acirc; j&aacute; Ruot&acirc; s&auml;mitigeh. Haav&acirc; pi&scaron;tem lii 34 m&aacute;nuppaijeed j&aacute; lii suunn&acirc;tt&acirc;llum, ete tot &aacute;lg&aacute; 1.8.2015 j&aacute; noh&aacute; 31.5.2018. Haav&acirc;st porg&acirc;&#269;&#269;ii 12 olmožid. Suom&acirc;st porg&acirc;&#269;&#269;ii proojeekthovd&acirc;, proojeekt&#269;&auml;llee j&aacute; kiel&acirc;pargeeh taves&auml;mi-, anar&acirc;&scaron;- j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;st. &nbsp;Haav&acirc; olesbudjet lii 3 170 927 &euro;, mast Suom&acirc; s&auml;mitige u&aacute;si lii 238 000 eurod (7,5 %). Suom&acirc; s&auml;mitige rutt&acirc;demu&aacute;si &scaron;adda riehtiministeri&ouml; s&auml;mitiig&aacute;n ih&aacute;s&aacute;vt mie&#273;ettem staat&acirc;torjust ohtsii kiel&acirc;oovt&acirc;stpaargon. S&auml;mitige almos&#269;u&aacute;kkim tuhhiittem budjet-toim&acirc;vu&aacute;v&aacute;&aacute;mist taan ih&aacute;n oht&acirc;n ulmen l&acirc;i as&acirc;ttum rutt&acirc;dem uucc&acirc;m S&auml;&auml;mi Kiel&acirc;k&auml;ldei j&aacute; tooim&acirc; ovdedem pisov&acirc;žž&acirc;n.
</div>
<div>
<br />
</div>
<div>
S&auml;mitige stivr&acirc; meridij u&aacute;s&aacute;listi&#273; Kiel&acirc;k&auml;ldee-haah&acirc;n j&aacute; vuolg&acirc;tti&#273; rutt&acirc;demuc&acirc;mu&scaron; Laapi Liton j&aacute; Euroop ku&aacute;vluovdedemrutt&acirc;r&aacute;&aacute;ju Interreg Nord ohjelm&acirc;n.
</div>
<div>
<br />
</div>
<div>
Stivr&acirc; tuhhiittij v&aacute;st&aacute;d&acirc;s OA olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;lii toim&acirc;tt&acirc;h&acirc;n OA alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;utmist. Meridui, ete v&aacute;st&aacute;d&acirc;s vuolg&acirc;ttuvvoo ti&auml;ttun meid SPR:n, oovtvi&auml;rd&aacute;s&acirc;&scaron;vuo&#273;&acirc;v&aacute;ld&aacute;l&acirc;ž&acirc;n ja el. sier&acirc; ministeri&ouml;id. OA olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;r&auml;&auml;&#273;i lii pivd&aacute;m mi&auml;r&aacute;d&acirc;sci&auml;lkk&aacute;mu&scaron;&acirc;stis 27/13 (Human Rights and indigenous people) OA alg&acirc;aalmugaa&scaron;ij &auml;&scaron;&scaron;itobdeemekanism (EMRIP) OA olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;lii (OHCHR) torjuin r&auml;hti&#273; &#269;ielgiitt&acirc;s, mast selv&acirc;tteh staat&acirc;i j&aacute; alg&acirc;aalmugij u&aacute;inuid pyeremus vuovijn ol&aacute;&scaron;utti&#273; OA alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;id. EMRIP oovd&acirc;npu&aacute;ht&aacute; raapoort OA olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;r&auml;&auml;&#273;i 13 &#269;u&aacute;kkimist &#269;oh&#269;&acirc;m&aacute;&aacute;nu 30. peeivi 2015. &nbsp;S&auml;mitigge kie&#273;&acirc;vu&scaron;&acirc;i v&aacute;st&aacute;d&acirc;s&acirc;stis alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; ol&aacute;&scaron;uttem Suom&acirc;st j&aacute; meid Euroop Unionist.&nbsp;
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitigge pahudij, ete stu&aacute;rr&aacute;&aacute;mus &#269;uolm&acirc; alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;utmist lii staat&acirc;i haalu le&#273;e &#269;on&acirc;d&acirc;th&aacute;nn&aacute;&aacute; julg&aacute;&scaron;tu&scaron;&acirc;n j&aacute; anneem tom tu&scaron;e mooraall&aacute;vt kenigitten. Meid Suom&acirc;st tulkkojeh, ete alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; ij kenigit Suom&acirc; riehtiop&acirc;l&aacute;vt. Julg&aacute;&scaron;tu&scaron; aneh terg&acirc;din tu&scaron;e aalmugijkosk&acirc;sijn alg&acirc;aalmug&#269;u&aacute;kkimijn. Stu&aacute;rr&aacute;&aacute;mus &#269;uolm&acirc; julg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;utmist lii haalu v&auml;&auml;ni. &nbsp;S&auml;mitigge ti&auml;duttij, ete Suom&acirc;st l&aacute;&aacute; &scaron;iev m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah ovdedi&#273; alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;uttem, jis ovd&acirc;skodde tuhhit s&auml;mitige stiivr&acirc; oovd&acirc;npyehtimijd s&auml;mitiggelaah&acirc;n j&aacute; ILO 169-sop&acirc;mu&scaron; ratifisistm&acirc;n oovd&acirc;npyehtimij mi&auml;ld&aacute;s&aacute;vt. &nbsp;
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitige u&aacute;inu mield alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;uttem kolg&acirc;&#269;&#269;ii &#269;u&aacute;vvu&#273; merikosk&acirc;s&aacute;vt. &nbsp;&#268;u&aacute;vvum kolg&acirc;&#269;&#269;ij le&#273;e staat&acirc;ku&aacute;ht&aacute;s&acirc;&scaron; j&aacute; &#269;u&aacute;vumist kolg&acirc;&#269;&#269;ii kuull&acirc;&#273; meid staat&acirc; ku&aacute;vlust &auml;ssee alg&acirc;aalmugijd. Staat&acirc;n kolg&acirc;&#269;&#269;ii pyehti&#273; adeli&#273; avžuutt&acirc;s&acirc;id pehtilitti&#273; julg&acirc;&scaron;tu&scaron; ol&aacute;&scaron;uttem. V&acirc;i staatah ol&aacute;&scaron;ut&aacute;&#269;&#269;ii alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; kenig&acirc;svuo&#273;&acirc;id, lii velttidmettum, ete staat&acirc;id &nbsp;vu&aacute;rnutteh aalmugijkosk&acirc;s&aacute;vt ol&aacute;&scaron;utti&#273; kenig&acirc;svuo&#273;&acirc;s. &nbsp;
</div>
<div>
&nbsp;
</div>
<div>
S&auml;mitigge ana&#269;&#269;ij u&aacute;li terg&acirc;din ete olmoo&scaron;vuoig&acirc;dvuo&#273;&acirc;v&aacute;ld&aacute;lii toim&acirc;tt&acirc;h j&aacute; EMRIP tu&#273;h&acirc;&#269;&#269;ii erom&acirc;&scaron;&aacute;vt Ruo&scaron;&acirc; alg&acirc;aalmugij tile.
</div>
<div>
S&auml;mitige u&aacute;inu mield EU kalga ovdedi&#273; tooim&acirc;s alg&acirc;aalmugvuoig&acirc;dvuo&#273;&acirc;i oovdedm&acirc;n meid sispolitiik&acirc;st. EU kalga systemaatl&aacute;vt teiv&acirc;&#273; j&aacute; kuull&acirc;&#273; sehe r&aacute;&#273;&aacute;d&acirc;ll&acirc;&#273; s&auml;mitige j&aacute; SPR aa&scaron;ijn, moh vaikutteh s&auml;mmil&aacute;id, v&acirc;i finnejeh erom&acirc;&scaron;&aacute;vt alg&acirc;aalmug&aacute;id j&aacute; sii vuoig&acirc;dvuo&#273;&aacute;id kyeskee mi&auml;r&aacute;d&acirc;stoh&acirc;m&acirc;n rijj&acirc;, ti&auml;tun vu&aacute;&#273;uduvvee munemiet&acirc;m&acirc;&scaron;. S&auml;mitigge pivd&aacute;, ete EMRIP kiddee hu&aacute;mm&aacute;&scaron;ume EU roolin alg&acirc;aalmugjulg&aacute;&scaron;tu&scaron; j&aacute; alg&acirc;aalmugij maailmkonferens lopp&acirc;&auml;&scaron;&scaron;ikirje kenig&acirc;svuo&#273;&acirc;i ol&aacute;&scaron;utmist.&nbsp;
</div>
<div>
&#268;u&aacute;vuv&acirc;&scaron; s&auml;mitige stiivr&acirc; &#269;u&aacute;kkim tu&aacute;lloo njuh&#269;&acirc;m&aacute;&aacute;nu aalg&acirc;st.&nbsp;
</div>
</div>
<div>
&nbsp;
</div>
<div>
&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 25.02.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	