<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sofe-Ovllá Háns-Ándde Laura, Laura Niittyvuopio (2011)</title>
<meta name="title" content="Sofe-Ovllá Háns-Ándde Laura, Laura Niittyvuopio (2011)" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sofe-Ovllá Háns-Ándde Laura, Laura Niittyvuopio (2011)									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=490" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=490','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=490&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=490&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
Soofi-Uul&aacute; Hans-Aandi Laura, Laura Niittyvuopio (2011) Mun lam 19-ih&aacute;s&acirc;&scaron; s&auml;minuor&acirc; j&aacute; &scaron;addaa&scaron; Ucjuuv&acirc;st, Ti&auml;nuleeveet. Mij aas&acirc;im Avelist u&aacute;si ivveest i&auml;nn&aacute;n pargo keežild j&aacute; tobbeen mun, u&aacute;bb&aacute;m j&aacute; vilj&acirc;m lep jott&aacute;&aacute;m meid vu&aacute;&#273;u&scaron;koovl&acirc; j&aacute; &#269;&aacute;&aacute;ll&aacute;m pajeu&aacute;ppen. Ive 2010 &#269;aallim pajeu&aacute;ppen Avveel luv&acirc;ttuv&acirc;st. 
</p>
<p>
&nbsp;<img style="margin: 5px; width: 170px; float: left; height: 226px" src="images/stories/yleiset_kuvat/Oktavuohta/laura_niittyvuopio_netti_2.jpg" alt="laura_niittyvuopio_netti_2.jpg" title="laura_niittyvuopio_netti_2.jpg" width="170" height="226" />
</p>
<p>
T&auml;&auml;l (2011) lam luh&acirc;min vuoss&acirc;muu ive Laapi oll&acirc;op&acirc;ttuv&acirc;st luokam&aacute;tt&aacute;&aacute;tteijen. Pajet&auml;&auml;sist tubd&acirc;&scaron;kuottim miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; ohtsij aa&scaron;ij tip&scaron;om&acirc;n. Luv&acirc;ttuv&acirc;st servim uppeekode stiivr&acirc; tooim&acirc;n j&aacute; muu v&auml;ljejii Aanaar nuor&acirc;iparlament jes&acirc;nin. T&auml;&auml;l tooim&acirc;m Suom&acirc; s&auml;minuor&acirc;i stiivr&acirc; v&auml;risaav&acirc;jo&#273;etteijen j&aacute; taan ive tooim&acirc;s alg&acirc;tt&acirc;m s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i v&auml;risaav&acirc;jo&#273;etteijen. Toim&acirc; s&auml;minuor&acirc;i hi&auml;&#273;ui j&aacute; vuoig&acirc;dvuo&#273;&acirc;i vyeijee seervijn lii orroom rievtisin j&aacute; tuubd&acirc;m tom u&aacute;li teh&aacute;l&acirc;žž&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Lii v&auml;&auml;dis sierriist&acirc;ll&acirc;&#273;, maid s&auml;mmil&acirc;&scaron;vuot&acirc; muu elimist meerh&acirc;&scaron;. Tot lii identiteet, u&aacute;inu alnestis j&aacute; ub&acirc; persoon, sehe meiddei eellimvyehi. Mun lam &#269;i&auml;vl&aacute;&aacute; jie&#269;&#269;&acirc;n madduin j&aacute; mad&acirc;rvaanhimjn j&aacute; munjin lii teh&aacute;l&acirc;&scaron; sirde&#273; pu&aacute;tteevuo&#273;&acirc;st jie&#269;&#269;&acirc;n p&aacute;rn&aacute;id-uv tom si&auml;mm&aacute;&aacute; riges kulttuur&auml;&auml;rbi, mii lii mijj&acirc;n p&aacute;rn&aacute;id-uv sirdum. Mun lam lama&scaron; luhol&acirc;&scaron;, ko ee&#269;i s&aacute;&aacute;rnui perrust s&auml;mikiel&acirc; j&aacute; tast &scaron;ood&acirc;i munjin nubbe eenikiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
Mii perruu i&auml;l&aacute;tt&acirc;s lii pu&aacute;suitu&aacute;lu j&aacute; i&auml;&#269;&#269;&aacute;m l&acirc;i &aacute;&aacute;rvust oonnum j&aacute; &#269;epis pajeolmoo&scaron;. I&auml;&#269;&#269;&aacute;m jaamij t&auml;pitormel&aacute;vt porgem&aacute;&aacute;nust 2009. Mij p&aacute;rn&aacute;&aacute;h lep uccevuo&#273;&acirc; r&auml;&auml;jist jott&aacute;&aacute;m pyg&aacute;lus&acirc;in j&aacute; ki&#273;&#273;uv i&scaron;ed&acirc;m ku&aacute;&#273;uttempargoin. Ovdil eeji j&auml;&auml;mmim juurd&acirc; tavas p&auml;cimist j&aacute; pu&aacute;suipargoi ju&aacute;tkimist oroi lemin kukken. Kuitt&acirc;g juurd&acirc; poccui vyebdimist j&aacute; i&auml;l&aacute;tt&acirc;s loopp&acirc;tmist oroi tegu luov&acirc;&#269;&#269;ij u&aacute;sist jieij&acirc;s eellim j&aacute; leggisti&#269;ij eeji j&aacute; mad&acirc;reejij eellimpargo huk&aacute;s. Talle toohim mi&auml;r&aacute;d&acirc;s, et oop&acirc;i ma&#331;a &aacute;&aacute;igum macc&acirc;&#273; tavas pisov&aacute;vt j&aacute; ju&aacute;tki&#273; mii perruu eellimvyevi. U&aacute;ssin taam mi&auml;r&aacute;d&acirc;s lii lama&scaron; meid opp&acirc;saje j&aacute; &aacute;&aacute;mm&aacute;tv&aacute;ljim. &Auml;rbivu&aacute;v&aacute;lii i&auml;l&aacute;tt&acirc;s paald&acirc;st lam u&aacute;in&aacute;m teh&aacute;l&acirc;žž&acirc;n valm&acirc;&scaron;tu&#273; m&aacute;tt&aacute;&aacute;tteijen s&auml;miku&aacute;vlun j&aacute; adeli&#273; toin lain jie&#269;&#269;&acirc;n pargonaavc&acirc;id s&auml;mip&aacute;rn&aacute;i- j&aacute; nuor&acirc;i pyerrin. Erom&acirc;&scaron; teh&aacute;l&acirc;&scaron; lii, et p&aacute;rn&aacute;in j&aacute; nuor&acirc;in lii m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; luuh&acirc;&#273; p&auml;ikkiku&aacute;vlust j&aacute; u&aacute;žžu&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s jieij&acirc;s eenikiel&acirc;n.&nbsp; 
</p>
<p>
<img style="margin: 5px; width: 283px; float: left; height: 200px" src="images/stories/yleiset_kuvat/Oktavuohta/laura_niittyvuopio_netti.jpg" alt="laura_niittyvuopio_netti.jpg" title="laura_niittyvuopio_netti.jpg" width="283" height="200" /> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 24.07.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	