<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämmiliih Suomâst</title>
<meta name="title" content="Sämmiliih Suomâst" />
<meta name="author" content="Suvi Juntunen" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämmiliih Suomâst									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=71" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=71','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=71&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=71&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;mmiliih l&aacute;&aacute; Euroop union ku&aacute;vlu &aacute;inoo alg&acirc;aalmug. S&auml;mmilij alg&acirc;aalmugsajatt&acirc;h lii nanodum Suom&acirc; vu&aacute;&#273;ulaav&acirc;st. Alg&acirc;aalmug kriteereh vu&aacute;&#273;udeh aalmugijkosk&acirc;s&acirc;&scaron; pargoseervi, ILO, sop&acirc;mu&scaron;&acirc;n nummeer 169. Sop&acirc;mu&scaron; mield jiec&acirc;n&acirc;s en&acirc;mijn &auml;ssee aalmugeh annojeh alg&acirc;aalmugin, ko sij l&aacute;&aacute; &scaron;addaa&scaron; aalmugist, mii eenn&acirc;m v&auml;ldidem teik&acirc;&nbsp;as&acirc;iduttem teik&acirc; t&aacute;&aacute;l&aacute;i staat&acirc;raajij &scaron;odd&acirc;m &auml;&auml;igi aas&acirc;i en&acirc;mist teik&acirc; ton eenn&acirc;mtie&#273;&acirc;l&acirc;&scaron; ku&aacute;vlust, kuus eenn&acirc;m kul&aacute;. Alg&acirc;aalmug ij meid lah merideijee sajattuvv&acirc;st jieij&acirc;s aass&acirc;mku&aacute;vlust. Alg&acirc;aalmug kalga jie&scaron; annee&#273; jieij&acirc;s tagarin. Alg&acirc;aalmug lii kolg&acirc;m si&auml;ilutti&#273; vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; sajattuvv&acirc;st peerusth&aacute;nn&aacute;&aacute; oll&acirc;s&aacute;vt teik&acirc; u&aacute;sild jieij&acirc;s sosiaallijd, ekonom&acirc;lijd, kulttuurlijd j&aacute; poolitlijd instituutioid.
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st s&auml;mmil&acirc;&scaron;vuot&acirc; lii mi&auml;ru&scaron;t&acirc;llum s&auml;mitiggelaav&acirc; ku&aacute;lm&aacute;d ceehist (3 &sect;) j&aacute; ton v&aacute;lduvu&aacute;&#273;ust&acirc;ss&acirc;n lii s&auml;mikiel&acirc;. Laav&acirc; mield s&auml;mmil&acirc;&scaron; lii olmoo&scaron;, kote ana jieij&acirc;s s&auml;mmil&acirc;žž&acirc;n toin i&auml;vttoin, ete sun jie&scaron; teik&acirc; aain&acirc;s-uv oht&acirc; suu vanhimijn teik&acirc; &aacute;&aacute;hust j&aacute; &auml;ijihist lii opp&acirc;m s&auml;mikiel&acirc; vuoss&acirc;muu kiell&acirc;n. Suom&acirc;st s&aacute;rnuh kuulm&acirc; s&auml;mikiel&acirc;: taves&auml;mi-, anar&acirc;&scaron;- j&aacute; nuortt&acirc;l&acirc;&scaron;kiel&acirc;, moh l&aacute;&aacute; puoh uhkevu&aacute;l&aacute;siih.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st lovottem etnis&acirc;&scaron; tu&aacute;vv&aacute;&aacute; vu&aacute;&#273;uld lii olmoo&scaron;ti&auml;tulaav&acirc; mield lav&acirc;ttem jis tooim&acirc;in ij lah as&acirc;ttum erom&acirc;&scaron;&aacute;vt laav&acirc;st. Suom&acirc; s&auml;mitiggelaav&acirc; &sect; 23 mield s&auml;mitigge paijeentu&aacute;l&aacute; vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m s&auml;mmilijn. Vaalj&acirc;luv&acirc;tt&acirc;lmist ij pyevti luov&acirc;tti&#273; ti&auml;&#273;uid eres ko s&auml;mitige hald&acirc;tt&acirc;s luuvijn lovottem- j&aacute; tutk&acirc;mt&aacute;rgutt&acirc;s&acirc;n. S&auml;mitige vaalj&acirc;i oht&acirc;vuo&#273;&acirc;st noreh lovottuv s&auml;mmilij meereest s&auml;miku&aacute;vlu kield&acirc;in, s&auml;miku&aacute;vlu ulguubeln j&aacute; olgoen&acirc;mijn. Lovott&acirc;h lii t&auml;rkkilumos ti&auml;tu Suom&acirc; s&auml;mmilij meereest. Aalmugregisterti&auml;tuvu&aacute;h&aacute;d&acirc;h&acirc;n pu&aacute;ht&aacute; almotti&#273; eenikiell&acirc;nis s&auml;mikiel&acirc;. Vu&aacute;h&aacute;d&acirc;h ij vala sierree eres s&auml;mikiel&acirc;id. Ive 2012 loop&acirc; r&auml;i lijjii eenikiell&acirc;nis s&auml;mikiel&acirc; aalmugti&auml;tuvu&aacute;h&aacute;d&acirc;h&acirc;n almott&acirc;m 1900 olmožid.&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
Suom&acirc;st l&aacute;&aacute; suull&acirc;n 10 000 s&auml;mmil&acirc;žž&acirc;d. Sist paijeel 60 prosenttid &auml;&auml;sih jo p&auml;ikkiku&aacute;vlus ulguubeln, mii aas&acirc;t s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n, palv&acirc;luss&aacute;id j&aacute; ti&auml;&#273;ujyehim&acirc;n u&#273;&#273;&acirc; v&aacute;t&aacute;m&acirc;&scaron;&acirc;id. S&auml;mmiliih &auml;&auml;sih sii &auml;rbivu&aacute;v&aacute;lijn aass&acirc;mku&aacute;vluin Suom&acirc;st, Taaž&acirc;st, Ruot&acirc;st j&aacute; Ruo&scaron;&acirc;st. Puohn&acirc;ss&acirc;n s&auml;mmiliih l&aacute;&aacute; ohtsis 75 000 -100 000. En&acirc;must&aacute;&aacute; s&auml;mmiliih l&aacute;&aacute; Taaž&acirc;st. Kaavpuglum lii vaikutt&acirc;m puoh s&auml;misi&auml;rv&aacute;duvv&aacute;id j&aacute; sehe Taaž&acirc; ete Ruot&acirc; u&aacute;ivikaavpugku&aacute;vluin tego Suom&acirc;st-uv lii stuorr&acirc; s&auml;misi&auml;rv&aacute;d&acirc;h. S&auml;mmilij meeri lii &scaron;odd&acirc;m ive 1992 r&auml;&auml;jist ih&aacute;n 2011 55 prosenttid. Taan &auml;&auml;igi s&auml;miku&aacute;lvu ulguubeln &auml;ssee s&auml;miaalmug meeri lii &scaron;odd&acirc;m 165 %. S&auml;miku&aacute;vlu aalmugmeeri lii vu&aacute;l&aacute;n&acirc;m taan &auml;&auml;igi 13 %.&nbsp;
</p>
<p>
&nbsp;
</p>
<h1>Tavlust&acirc;h: S&auml;mmilij mere ovd&aacute;nem Suom&acirc;st&nbsp;</h1>
<p>
&nbsp;
</p>
<table border="0">
	<tbody>
		<tr>
			<td>
			<h2>&nbsp;Ihe</h2></td>
			<td>
			<h2>&nbsp;S&auml;miku&aacute;vlust</h2></td>
			<td>
			<h2>Prosentuaall&acirc;&scaron; u&aacute;si&nbsp;</h2></td>
			<td>
			<h2>S&auml;miku&aacute;vlu ulguubeln&nbsp;</h2></td>
			<td>
			<h2>Prosentuaall&acirc;&scaron; u&aacute;si&nbsp;</h2></td>
			<td>
			<h2>&nbsp;Ohtsis</h2></td>
		</tr>
		<tr>
			<td><strong>&nbsp;1992</strong></td>
			<td>&nbsp;3969</td>
			<td>&nbsp;62 %</td>
			<td>2435&nbsp;</td>
			<td>&nbsp;38 %</td>
			<td>&nbsp;6404</td>
		</tr>
		<tr>
			<td><strong>1995&nbsp;</strong></td>
			<td>&nbsp;4066</td>
			<td>&nbsp;59 %</td>
			<td>&nbsp;2795</td>
			<td>&nbsp;41 %</td>
			<td>&nbsp;6861</td>
		</tr>
		<tr>
			<td><strong>&nbsp;1999</strong></td>
			<td>&nbsp;4083</td>
			<td>&nbsp;54,5 %</td>
			<td>3419</td>
			<td>&nbsp;45,5 %</td>
			<td>&nbsp;7502</td>
		</tr>
		<tr>
			<td><strong>&nbsp;2003</strong></td>
			<td>&nbsp;3669</td>
			<td>&nbsp;46 %&nbsp;</td>
			<td>&nbsp;4287</td>
			<td>&nbsp;&nbsp;54 %</td>
			<td>&nbsp;&nbsp;7956</td>
		</tr>
		<tr>
			<td>&nbsp;<strong>2007</strong></td>
			<td>&nbsp;3577</td>
			<td>&nbsp;&nbsp;38 %</td>
			<td>&nbsp;5773</td>
			<td>&nbsp;62 %</td>
			<td>&nbsp;9350</td>
		</tr>
		<tr>
			<td>&nbsp;<strong>2011</strong></td>
			<td>&nbsp;3459</td>
			<td>&nbsp;35 %</td>
			<td>&nbsp;6460</td>
			<td>&nbsp;65 %</td>
			<td>&nbsp;9919</td>
		</tr>
	</tbody>
</table>
<p>
&nbsp;
</p>
<div>
&nbsp;
</div>
<div>
K&auml;ldee: S&auml;mitiggevaalj&acirc;in j&aacute; s&auml;&auml;mi parlament vaalj&acirc;in nuurrum lovottuvah <span style="white-space: pre" class="Apple-tab-span">	</span>&nbsp;
</div>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 17.03.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	