<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge uárnee konfereensâ säminuorâin</title>
<meta name="title" content="Sämitigge uárnee konfereensâ säminuorâin" />
<meta name="author" content="Anne Länsman" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge uárnee konfereensâ säminuorâin									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=320" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=320','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=320&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=320&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<strong>Nuor&acirc;! Kii tuu &aacute;&aacute;&scaron;ijn meerrid?</strong> S&auml;mitige 16.&ndash;17. roovv&acirc;dm&aacute;&aacute;nu S&aacute;ului&#269;ielgist ornim konferens s&auml;minuor&acirc;in &#269;u&aacute;kkee ooht&acirc;n nuor&acirc;id, merideijeid j&aacute; jie&scaron;kote-uv syergi tu&aacute;imeid sav&acirc;st&acirc;ll&acirc;&#273; s&auml;minuor&acirc;i tiileest. 
<p>
Lasseen konfereens&acirc;st sav&acirc;st&acirc;lloo s&auml;minuor&acirc;i ku&aacute;ht&aacute;m h&aacute;stusijn j&aacute; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;in s&auml;misi&auml;rv&aacute;duv&acirc;st j&aacute; onn&aacute;&aacute; peeivi Suom&acirc;st. Konfereens&acirc; &auml;&auml;igi kuull&acirc;p-uv jurduid r&auml;vkkee sah&acirc;vu&aacute;ruid. Konfereens&acirc; teeman lii <strong>Nuor&acirc;! &ndash; Kii tuu aa&scaron;ijn meerrid?</strong> U&aacute;ivilin lii hok&acirc;tt&acirc;ll&acirc;&#273; s&auml;minuor&acirc;id u&aacute;s&aacute;listi&#273; jieij&acirc;s kyeskee aa&scaron;ij oovdedm&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
Konferens-t&aacute;b&aacute;htus, mii u&aacute;rnejuvvoo v&aacute;stuppeeivi 16. roovv&acirc;dm&aacute;&aacute;nu, lii puohh&aacute;id u&aacute;s&aacute;listeid rijj&acirc; j&aacute; nuuvt&aacute;. Til&aacute;l&acirc;&scaron;vuot&acirc; lii u&aacute;ivildum s&auml;minuor&aacute;id, merideijeid, S&auml;mitige jes&acirc;n&aacute;id, virgeom&acirc;h&aacute;id, seervij ovd&acirc;steijeid, totkeid j&aacute; puohh&aacute;id, ki&auml;h tobdeh miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; &aacute;&aacute;&scaron;&aacute;n. Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st kuull&acirc;p sah&acirc;vu&aacute;ruid jie&scaron;kote-uv u&aacute;inim&#269;iev&acirc;in. 
</p>
<p>
&nbsp;
</p>
<p>
Konfereens&acirc; nubbe peivi lii u&aacute;ivildum s&auml;minuor&aacute;id. Lavurduv 17. roovv&acirc;dm&aacute;&aacute;nu s&auml;minuor&acirc;i konferenspi&auml;iv&aacute;n pyehtih u&aacute;s&aacute;listi&#273; 20 ovdemust&aacute;&aacute; almott&acirc;tt&acirc;m s&auml;minuorr&acirc;d. U&aacute;s&aacute;listeeh kalgeh le&#273;e 18&ndash;29-ih&aacute;siih. Tu&aacute;ivumield u&aacute;s&aacute;listeeh l&aacute;&aacute; pirr&acirc; Suom&acirc; j&aacute; sijj&acirc;n ku&aacute;stiduvvojeh ij&acirc;st&acirc;lmeh j&aacute; puur&acirc;dmeh. Nuorah u&aacute;s&aacute;listeh puohh&aacute;id rijj&acirc; til&aacute;l&acirc;&scaron;vuot&acirc;n v&aacute;stuppeeivi 16. roovv&acirc;dm&aacute;&aacute;nu sehe pargop&aacute;&aacute;j&aacute;id, moh u&aacute;rnejuvvojeh l&aacute;vurduv 17. roovv&acirc;dm&aacute;&aacute;nu. 
</p>
<p>
&nbsp;
</p>
<p>
Konferens lii u&aacute;si S&auml;mitige Nuor&acirc;il&auml;vdikodde-haav&acirc;. Haav&acirc; ulmen lii s&auml;minuor&acirc;i u&aacute;s&aacute;listem- j&aacute; vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;i pyeredem. Vaikuttemm&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id lasseetm&aacute;in tu&aacute;rjoo nuor&acirc;i jie&scaron;t&aacute;tul&acirc;&scaron; tooim&acirc; j&aacute; nanoduvvoo nuor&acirc;i u&aacute;s&aacute;l&acirc;&scaron;vuo&#273;&acirc; s&auml;&auml;mi jie&scaron;hald&acirc;&scaron;em ol&aacute;&scaron;utmist. Haav&acirc; ulmen lii as&acirc;tti&#273; S&auml;mitiig&aacute;n nuor&acirc;il&auml;vdikode j&aacute; nuor&acirc;ia&scaron;ij&#269;&auml;llee. Tai toim&acirc;iguin viggoo finni&#273; &aacute;ig&aacute; s&auml;minuor&aacute;id m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc; vaikutti&#273; j&aacute; u&aacute;s&aacute;listi&#273; mi&auml;r&aacute;d&acirc;stoh&acirc;m&acirc;n sehe nanodi&#273; sii s&auml;mmil&acirc;&scaron; kulttuurtu&aacute;v&aacute;&aacute; j&aacute; identiteet. 
</p>
<p>
&nbsp;
</p>
<p>
Haav&acirc; ol&aacute;&scaron;uttem vu&aacute;v&aacute;&aacute; S&auml;mitige nom&acirc;ttem 6-jiegg&acirc;s&acirc;&scaron; nuor&acirc;in &#269;u&aacute;kkejum pargoju&aacute;vkku. Lasseen pargoju&aacute;vhu tooim&acirc;st lii mieldi m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml; nom&acirc;ttem &auml;&scaron;&scaron;itobdeejeess&acirc;n. Haav&acirc;st tu&aacute;im&aacute; vala proojeektpargee. Pargoju&aacute;vkku valm&acirc;&scaron;t&acirc;l s&auml;mitiig&aacute;n i&auml;vtutt&acirc;s muor&acirc;il&auml;vdikode r&aacute;htusist, valjiimist sehe tooim&acirc; sisk&aacute;ld&acirc;s&acirc;st. Nuor&acirc;il&auml;vdikode vu&aacute;&#273;udem naanood s&auml;minuor&acirc;i m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id vaikutti&#273; jieij&acirc;s kyeskee a&scaron;&scaron;ijd j&aacute; ta&#273;e mield vuoig&acirc;dvuo&#273;&acirc;i oovdedm&acirc;n, moiguin pu&aacute;ht&aacute; suoj&acirc;li&#273; j&aacute; ovdedi&#273; jieij&acirc;s kulttuur&auml;&auml;rbi. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="images/stories/projektit/Nuorat/kutsu_2_inarinsaame_muokattu.pdf" target="_blank">Laseti&auml;&#273;uh j&aacute; almott&acirc;tt&acirc;mravvuuh.</a> 
</p>
<p>
&nbsp;
</p>
<p>
Laseti&auml;&#273;uh: Proojeektpargee Anne L&auml;nsman, <span style="color: #3366ff">anne.lansman(at)samediggi.fi</span>, 010 83 93 134 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 23.09.2009 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	