<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Kevtteeh</title>
<meta name="title" content="Kevtteeh" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Kevtteeh									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=307" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=307','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=307&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=307&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;ž&acirc;n &scaron;addeh toim&acirc;visteh S&auml;mitiig&aacute;n, s&auml;mikulttuur&acirc;n kullee maa&#331;g&acirc;pi&auml;l&aacute;s&acirc;&scaron; tooim&acirc;n sehe s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;s- j&aacute; tutk&acirc;mu&scaron;tooim&acirc;n. Tai lasseen vi&auml;su ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; visteh l&aacute;&aacute; maa&#331;g&acirc;toim&acirc;- j&aacute; palv&acirc;lemsyergi pirr&acirc; &#269;okijdeijee ohts&acirc;&scaron;visteh: l&aacute;vd&aacute;st&acirc;ll&acirc;m-, &scaron;kovlim- j&aacute; maa&#331;g&acirc;toim&acirc;visteh sehe raav&acirc;dvi&auml;su. Ohts&acirc;&scaron;vistij kevttim lii teh&aacute;l&acirc;&scaron; u&aacute;si ub&acirc; kulttuurku&aacute;vd&aacute;&aacute; tooim&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; lii vuos&acirc;sajas&aacute;vt u&aacute;ivildum s&auml;mmilij jieij&acirc;s ki&auml;vtun. Tast lii meeri &scaron;odd&acirc;&#273; Suom&acirc; s&auml;mmilij jie&scaron;hald&acirc;&scaron;em sehe ellee j&aacute; ovd&aacute;neijee s&auml;mikulttuur symbool, mon ku&aacute;vd&aacute;&scaron;l&acirc;&scaron; toim&acirc;l&acirc;&scaron; u&aacute;ivilin lii sehe katti&#273; &auml;rbivu&aacute;v&aacute;l&acirc;&scaron; kulttuur j&aacute; ovdedi&#273; sehe u&#273;&acirc;smitti&#273; s&auml;&auml;mi ohts&acirc;&scaron;kodde-eellim. 
</p>
<p>
&nbsp;
</p>
<p>
V&aacute;ldu-u&aacute;ivil lasseen f&aacute;&aacute;l&aacute; kulttuurku&aacute;vd&aacute;&scaron; vij&#273;es, u&#273;&#273;&acirc;&aacute;ig&aacute;s&acirc;&scaron; j&aacute; oll&acirc;t&aacute;s&aacute;s&acirc;&scaron; ohts&acirc;&scaron;kevttimvistij (&#269;u&aacute;kkim-, auditorio-, maa&#331;g&acirc;toim&acirc;- j&aacute; lavdast&acirc;ll&acirc;msajeh sehe studiovisteh) &aacute;&aacute;nsust erom&acirc;&scaron; m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;&acirc;id orni&#273; &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron; pirr&acirc;sist maa&#331;g&acirc;mu&#273;u&scaron;ijd &#269;u&aacute;kkimijd, konfereens&acirc;id j&aacute; t&aacute;b&aacute;htus&acirc;id. 
</p>
<p>
&nbsp;
</p>
<p>
Nuuvtpa s&auml;&auml;mi kulttuurku&aacute;vd&aacute;&scaron; lii-uv si&auml;mm&aacute;&aacute;-&aacute;ig&aacute;s&aacute;vt sehe Suom&acirc; s&auml;mmilij parlamentt&aacute;&aacute;lu j&aacute; kulttuur-, &scaron;kovlim- j&aacute; m&auml;ttimku&aacute;vd&aacute;&scaron; j&aacute; meiddei t&aacute;b&aacute;htust&aacute;&aacute;lu sier&acirc;l&aacute;g&aacute;n &#269;u&aacute;kkimijdiskuin, muusik , elleekove- j&aacute; teatter&#269;&aacute;ittusijdiskuin. Pald-paldluv&acirc;i tah u&aacute;sitooimah tu&aacute;rjuh nubijdis sisk&aacute;ld&acirc;s&acirc;idiskuin j&aacute; vistijdiskuin. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi kulttuurku&aacute;vd&aacute;&aacute; v&aacute;ldul&aacute;igul&acirc;žž&acirc;n tu&aacute;im&aacute; S&auml;mitigge, mii tastoo laigut viistijd eres kevtteid. S&auml;&auml;mi m&aacute;tt&aacute;&aacute;t&acirc;sku&aacute;vd&aacute;&scaron; lii S&auml;mitige lasseen t&aacute;&aacute;lu nubbe v&aacute;ldukevttee. Eres t&aacute;&aacute;lu kevtteeh l&aacute;&aacute; Aanaar kield&acirc; kirjer&aacute;jutoim&acirc;, S&aacute;mi Duodji ry (s&auml;&auml;mi tu&aacute;j&aacute;rij servi), S&aacute;miSoster ry (s&auml;mmilij sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;syergi servi), Laapi l&auml;&auml;nihald&acirc;tt&acirc;s sehe vu&aacute;&#273;udemvu&aacute;l&aacute;siih S&auml;&auml;mi arkk&acirc;d&acirc;h j&aacute; raav&acirc;dvi&auml;su. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 15.10.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	