<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Nuorâi&amp;#269;ällee västid</title>
<meta name="title" content="Nuorâi&amp;#269;ällee västid" />
<meta name="author" content="Pasi Aikio" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Nuorâi&#269;ällee västid									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=466" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=466','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=466&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=466&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
S&auml;minuorah ožžuu jieij&acirc;s vaikutt&acirc;skanava ko s&auml;mitigge vu&aacute;&#273;udij jieij&acirc;s oht&acirc;vuot&acirc;n nuor&acirc;ir&auml;&auml;&#273;i njuh&#269;&acirc;m&aacute;&aacute;nust 2010. U&#273;&#273;&acirc; nuor&acirc;ir&auml;&auml;&#273;i alg&acirc;ttij tooim&acirc;s cu&aacute;&#331;uim&aacute;&aacute;nust 2011. Nuor&acirc;i aa&scaron;ijd s&auml;mitige hald&acirc;tt&acirc;s&acirc;st tip&scaron;o roovv&acirc;dm&aacute;&aacute;nust 2010 pargoidis alg&acirc;tt&acirc;m nuor&acirc;i&#269;&auml;llee Niina Siltala. Toov&acirc;in Niinan love ko&#269;&#269;&acirc;m&acirc;&scaron;&scaron;&acirc;d, moid sun v&auml;stidij n&aacute;vt: 
</p>
<p>
&nbsp;
</p>
<h1>1. Kii tun lah j&aacute; kost pu&aacute;&#273;&aacute;h?</h1>
<p>
Mun lam Niina Siltala (js. Aikio). Lam &scaron;addaa&scaron; Avelist j&aacute; muu suuh&acirc; lii vu&aacute;lgus Ijj&auml;&auml;vrist. 
</p>
<p>
&nbsp;
</p>
<h1>2. Maid lah paorg&acirc;m ta&#273;e ovdil ko tuu v&auml;ljejii nuor&acirc;i&#269;&auml;llen?</h1>
<p>
Valm&acirc;&scaron;tuvvim pajeu&aacute;ppen Avveel luv&acirc;ttuv&acirc;st ki&#273;&#273;uv 2009 j&aacute; &#269;oh&#269;uv vuolgim Tu&aacute;rnus&acirc;n Humanistlii &aacute;&aacute;mm&aacute;toll&acirc;&scaron;koovl&acirc;n luuh&acirc;&#273; aalmugl&acirc;&scaron;tooim&acirc; j&aacute; nuor&acirc;ipargo, a&#273;ai oovt&acirc; ive kierg&acirc;nim luuh&acirc;&#273; ovdil paargon pu&aacute;ttim. Pargo lasseen li&#269;ij u&aacute;ivil valm&acirc;&scaron;tu&#273;-uv majemust&aacute;&aacute; pelni&auml;lj&aacute;d ive ke&#269;&#269;in. 
</p>
<p>
&nbsp;
</p>
<h1>3. Mane halijdih nuor&acirc;i&#269;&auml;llen?</h1>
<p>
M&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; porg&acirc;&#273; s&auml;minuor&acirc;iguin jieij&acirc;s p&auml;ikkiku&aacute;vlust hok&acirc;tt&acirc;l&acirc;i korr&acirc;s&aacute;vt. 
</p>
<p>
&nbsp;
</p>
<h1>4. Mii nuor&acirc;i&#269;&auml;llee toim&acirc;kov&aacute;n kul&aacute;?</h1>
<p>
Nuor&acirc;i&#269;&auml;llee tu&aacute;im&aacute; nuor&acirc;ir&auml;&auml;&#273;i v&aacute;ldutoim&acirc;l&acirc;&scaron; &#269;&auml;llen, a&#273;ai valm&acirc;&scaron;t&acirc;l&acirc;m puoh nuor&acirc;ir&auml;&auml;&#273;i alguid, ci&auml;lkk&aacute;mu&scaron;&acirc;id j&aacute; eres pelev&auml;ldimijd, povdiim &#269;u&aacute;k&aacute;n j&aacute; valm&acirc;&scaron;t&acirc;l&acirc;m nuor&acirc;ir&auml;&auml;&#273;i &#269;u&aacute;kkimijd j&aacute; ol&aacute;&scaron;ut&aacute;m nuor&acirc;ir&auml;&auml;&#273;i mi&auml;r&aacute;d&acirc;s&acirc;id. Tie toh v&aacute;ldupargoh ri&auml;vtui l&aacute;&aacute;. Lasseen lam lama&scaron; i&scaron;&scaron;een orniimin S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus j&aacute; vigg&acirc;m vi&auml;rm&aacute;d&acirc;tt&acirc;&#273; eres nuor&acirc;isyergi tu&aacute;imeiguin (el. s&auml;miku&aacute;vlu j&aacute; Laapi kield&acirc;i nuor&acirc;itu&aacute;imeiguin). 
</p>
<p>
&nbsp;
</p>
<h1>5. Maggaar lii t&aacute;v&aacute;l&acirc;&scaron; pargopi&auml;iv&aacute;d?</h1>
<p>
Pu&aacute;&#273;&aacute;m paargon i&#273;edist k&auml;&auml;vci suul&acirc;in j&aacute; vuoss&acirc;mužž&acirc;n t&aacute;rhist&acirc;n &scaron;le&#273;g&acirc;poost&acirc;. Talle valm&acirc;&scaron;t&acirc;l&acirc;m &#269;u&aacute;kkim, tip&scaron;om keev&acirc;tlijd aa&scaron;ijd (om. &#269;u&aacute;kkimkaahvijd t&acirc;i taaid&acirc;t&aacute;b&aacute;htus orniidijn s&aacute;&aacute;tuid), tool&acirc;m siemin r&aacute;&#273;&aacute;d&acirc;ll&acirc;m pargoskip&aacute;r&aacute;in/pargoskip&aacute;rijguin, v&auml;stid&acirc;m puhelim&acirc;n j&aacute; &#269;&aacute;l&aacute;m &scaron;le&#273;g&acirc;poost&acirc;. Taggaar aaib&acirc;s vu&aacute;&#273;utoim&acirc;tt&acirc;hpargo, mii &scaron;adda kale viss&aacute;s&aacute;vt mottoomverd rievd&acirc;&#273;, ko nuor&acirc;ir&auml;&auml;&#273;i aalg&acirc;t olm&acirc;n&aacute;&aacute;l tooim&acirc;s. Suull&acirc;n ohtii m&aacute;nuppaajeest u&aacute;s&aacute;list&aacute;m &ldquo;Selv&auml; Peli&rdquo; -pargoju&aacute;vhu &#269;u&aacute;kkim&acirc;n j&aacute; suull&acirc;n ohtii mu&aacute;di m&aacute;nuppaajeest mist lii nuor&acirc;ir&auml;&auml;&#273;i jie&#269;&#269;&acirc;n &#269;u&aacute;kkim. 
</p>
<p>
&nbsp;
</p>
<h1>6. Mii nuor&acirc;ir&auml;&auml;&#273;i lii?</h1>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i lii oht&acirc; s&auml;mitige l&auml;vdikuudijn, moos kuleh 5 eidusii jeess&acirc;n j&aacute; sii persovnliih v&auml;rijes&acirc;neh sehe 5 &auml;&scaron;&scaron;itobdeejeess&acirc;n. Eidusiih jes&acirc;neh j&aacute; v&auml;rijes&acirc;neh l&aacute;&aacute; 18-25-ih&aacute;siih j&aacute; &auml;&scaron;&scaron;itobdeejes&acirc;neh 15-17-ih&aacute;siih. Nuor&acirc;ir&auml;&auml;&#273;i toim&acirc;su&aacute;rg&aacute;n kuleh puoh s&auml;minuor&acirc;id j&aacute; s&auml;minuor&acirc;i eellimtile kyeskee &auml;&auml;&scaron;ih. 
</p>
<p>
&nbsp;
</p>
<h1>7. Maht nuor&acirc;ir&auml;&auml;&#273;i pu&aacute;ht&aacute; toim&acirc;inis ovdedi&#273; s&auml;minuor&acirc;i sajattuv Suom&acirc;st?</h1>
<p>
Nuor&acirc;ir&auml;&auml;&#273;i pu&aacute;ht&aacute; tooh&acirc;&#273; alguid j&aacute; adeli&#273; ci&auml;lkk&aacute;mu&scaron;&acirc;id toin aa&scaron;ijn, moh kyeskih s&auml;minuor&acirc;id t&acirc;i sii eellimtile. Nuor&acirc;ir&auml;&auml;&#273;i pu&aacute;ht&aacute; meid orni&#273; t&aacute;b&aacute;htus&acirc;id j&aacute; u&aacute;s&aacute;listi&#273; jie&scaron;kote-uvl&aacute;g&aacute;n t&aacute;b&aacute;htuss&aacute;id. 
</p>
<p>
&nbsp;
</p>
<h1>8. Maht s&auml;minuor&acirc;i sajatt&acirc;h pu&aacute;r&aacute;nij Suom&acirc;st nuor&acirc;ir&auml;&auml;&#273;i mield?</h1>
<p>
I&auml;vtuitt&aacute;&aacute; stu&aacute;rr&aacute;&aacute;mus &auml;&scaron;&scaron;i lii tot, et t&auml;&auml;l s&auml;minuorah pyehtih jieijah vaikutti&#273; vuoig&acirc;dvuo&#273;&aacute;idsis j&aacute; toi ol&aacute;&scaron;um&aacute;n. Lasseen s&auml;minuor&acirc;in lii t&auml;&auml;l kanava, mon pehti sij pyehtih adeli&#273; virg&aacute;lijd ci&auml;lkk&aacute;mu&scaron;&acirc;id j&aacute; tooh&acirc;&#273; alguid. Nuor&acirc;ir&auml;&auml;&#273;i taha m&aacute;h&#273;ul&acirc;žž&acirc;n meid tom, et s&auml;minuorah pyehtih le&#273;e &#269;uuvtij aktiivlubbooht mieldi s&auml;mitige tooim&acirc;st j&aacute; mi&auml;r&aacute;d&acirc;stoh&acirc;mist nuor&acirc;id kyeskee aa&scaron;ijn. 
</p>
<p>
&nbsp;
</p>
<h1>9. Maggaar a&scaron;&scaron;ijd &aacute;&aacute;iguh kiddi&#273; erom&acirc;&scaron; hu&aacute;m&aacute;&scaron;ume nuor&acirc;i&#269;&auml;llen?</h1>
<p>
Viig&acirc;m toim&acirc;&#273; nuuvt, et nuor&acirc;ir&auml;&auml;&#273;i tie&#273;etti&#269;ij aktiivl&aacute;vt jieij&acirc;s tooim&acirc;in. Jiem halijdi&#269;&#269;ii taggaar tile, et r&auml;&auml;&#273;i tu&aacute;l&aacute; &#269;u&aacute;kkimijd j&aacute; meerrid aa&scaron;ijn, mut eres nuorah i&auml; ub&acirc; tie&#273;egin ki&auml;h &#269;u&aacute;kkimijn &#269;okk&aacute;jeh, ta&#273;e een&acirc;b ko &auml;&scaron;&scaron;ilistoin t&acirc;i eres aa&scaron;ijngin. Lasseen aanaars&auml;mmil&acirc;žž&acirc;n &scaron;adda lu&aacute;ndul&aacute;vt-uv kiddi&#273; hu&aacute;m&aacute;&scaron;ume aanaar- j&aacute; nuortt&acirc;s&auml;mikiel&acirc;lij nuor&acirc;i kiel&acirc;lijd vuoig&acirc;dvuo&#273;&aacute;id. 
</p>
<p>
&nbsp;
</p>
<h1>10. Magarin u&aacute;in&aacute;h s&auml;minuor&acirc;i sajattuv Suom&acirc;st love ive ke&#269;&#269;in?</h1>
<p>
Tu&aacute;ivumield nuor&acirc;ir&auml;&auml;&#273;i lii vu&aacute;h&aacute;dutt&aacute;m sajattuv&acirc;s nuuvt s&auml;minuor&acirc;i kosk&acirc;vuo&#273;&acirc;st ko v&auml;ldikod&aacute;l&aacute;vt-uv tagarin tu&aacute;imen, mon pi&auml;l&aacute;n lii &auml;lkkee jurg&acirc;lu&#273; s&auml;minuor&acirc;id kyeskee &aacute;&aacute;&scaron;ijn. Tu&aacute;ivum, et love ive ke&#269;&#269;in puoh&acirc;in s&auml;minuor&acirc;in l&aacute;&aacute; aass&acirc;msaajeest j&aacute; kiel&acirc;ju&aacute;vhust peerusth&aacute;nn&aacute;&aacute; si&auml;mm&aacute;&aacute;l&aacute;gneh m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah opp&acirc;&#273; kiel&acirc; &scaron;koovl&acirc;st. Tu&aacute;ivum meid, et s&auml;minuorah ain-uv ana&#269;&#269;ii &aacute;&aacute;rvust jieij&acirc;s kulttuur j&aacute; li&#269;&#269;ii &#269;i&auml;vl&aacute;&aacute;h s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;stis. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 23.11.2013 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	