<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - S‰‰mi hald‚semku·vluh</title>
<meta name="title" content="S‰‰mi hald‚semku·vluh" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					S‰‰mi hald‚semku·vluh									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=208" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=208','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=208&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=208&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
&nbsp;
</p>
<a href="images/stories/videosivusto/kartat/hallintoalueet_iso.jpg" target="_blank"></a>
<p>
<a href="images/stories/videosivusto/kartat/hallintoalueet2011.jpg" target="_self"><img style="margin: 5px; width: 450px; float: left; height: 283px; border: #000000 0px solid" src="images/stories/videosivusto/kartat/hallintoalueet2011.gif" alt="hallintoalueet2011.gif" title="hallintoalueet2011.gif" width="450" height="283" /></a>
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
&nbsp;
</p>
<p>
S&auml;&auml;mi hald&acirc;&scaron;emku&aacute;vluh Suom&acirc;st, Ruot&acirc;st j&aacute; Taaû&acirc;st l&aacute;&aacute; lah&acirc;as&acirc;tt&acirc;ss&aacute;in mi&auml;ru&scaron;t&acirc;llum sier&acirc;n&acirc;s hald&acirc;&scaron;emku&aacute;vluh, maid pu&aacute;ht&aacute; nabde&#273; meiddei s&auml;mikulttuur v&aacute;imusku&aacute;vlun (keej&acirc; k&aacute;rtt&aacute;). Tah ku&aacute;vluh tu&aacute;imih maa&#331;g&acirc;i erom&acirc;&scaron;&aacute;vt s&auml;miaalmug kyeskee laav&acirc;i v&aacute;ldu&aacute;&scaron;&aacute;l&acirc;&scaron; heiviittemku&aacute;vlun j&aacute; tain lii merh&acirc;&scaron;ume s&auml;mmilij kiel&acirc;l&acirc;&scaron;, kulttuul&acirc;&scaron; j&aacute; m&aacute;tt&aacute;&aacute;t&acirc;sl&acirc;&scaron; vuoig&acirc;dvuo&#273;&acirc;i ol&aacute;&scaron;um&aacute;n. 
</p>
<p>
&nbsp;
</p>
<h1>Suom&acirc; lah&acirc;aas&acirc;tmist </h1>
<p>
virg&aacute;l&acirc;&scaron; s&auml;miku&aacute;vlu mi&auml;ru&scaron;t&acirc;llui jo 1970 -lovvoost. S&auml;mitiig&aacute;n laav&acirc;st as&acirc;ttum jie&scaron;hald&acirc;&scaron;em ku&aacute;sk&aacute; s&auml;miku&aacute;vlu, mii lii t&aacute;&aacute;l&aacute;&aacute; &auml;&auml;igi meid s&auml;&auml;mi kiel&acirc;laav&acirc; v&aacute;ldu&aacute;&scaron;&aacute;l&acirc;&scaron; heiviittemku&aacute;vlu. Tot u&aacute;ivild tom, et s&auml;mmilij jieij&acirc;s kiel&acirc;n loht&acirc;seijee vuoig&acirc;dvuo&#273;ah, tegu vuoig&acirc;dvuot&acirc; kevtti&#273; s&auml;mikiel&acirc; virgeom&acirc;h&aacute;in j&aacute; &aacute;&scaron;&aacute;st&acirc;ldijn virg&aacute;l&acirc;&scaron; orgaan &#269;u&aacute;kkimijn t&acirc;i vuoig&acirc;dvuot&acirc; finni&#273; palv&acirc;lem s&auml;mikiel&acirc;n, lii vyeimist taam ku&aacute;vlust vij&#273;&aacute;subbon ko eres ku&aacute;vlust Suom&acirc;st. S&auml;miku&aacute;vlun kuleh I&auml;nuduv, Aanaar j&aacute; Ucjuv kieldah oll&aacute;s&aacute;vt j&aacute; Su&aacute;&#273;igil kield&acirc;st ton taveu&aacute;si (Vu&aacute;&#269;u siijd&acirc; ku&aacute;vlu a&#273;ai S&auml;&auml;mi palg&acirc;s ku&aacute;vlu). 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;miku&aacute;vlust &auml;ssee j&aacute; tobbeen &scaron;koovl&acirc; jottee p&aacute;rn&aacute;in j&aacute; nuor&acirc;in l&aacute;&aacute; meiddei pyerebeh m&aacute;h&#273;ul&acirc;&scaron;vuo&#273;ah finni&#273; m&aacute;tt&aacute;&aacute;tt&acirc;s jieij&acirc;s kiel&acirc;st j&aacute; jieij&acirc;s kiel&acirc;n, ko s&auml;miku&aacute;vlu ulguubeln &auml;ssein. S&auml;miku&aacute;vlu kieldah finnejeh sier&acirc;n&acirc;s staat&acirc;torjuu s&auml;mikiel&acirc; j&aacute; s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s orniim&acirc;n. Lasseen vu&aacute;&#273;um&aacute;tt&aacute;&aacute;tt&acirc;slaah&acirc; v&aacute;&aacute;t&aacute;, et s&auml;miku&aacute;vlust &auml;ssee s&auml;mikiel&acirc;l&acirc;&scaron; u&aacute;ppee m&aacute;tt&aacute;&aacute;tt&acirc;s adeluvvoo i&auml;n&aacute;&aacute;&scaron; s&auml;mikiel&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;miku&aacute;vlu kieldah finnejeh s&auml;mitige pehti ih&aacute;s&aacute;vt staat&acirc;torjuu s&auml;mikiel&acirc;l&acirc;&scaron; pyereestvaijeempalv&acirc;lus&acirc;i orniim&acirc;n. T&aacute;g&aacute;reh l&aacute;&aacute; eres lasseen p&aacute;rn&aacute;i peiviki&auml;&#269;&#269;u- j&aacute; pu&aacute;r&aacute;sijpalv&acirc;lusah. 
</p>
<p>
&nbsp;
</p>
<h1>Ruot&acirc;st </h1>
<p>
sier&acirc;n&acirc;s s&auml;mikiel&acirc; hald&acirc;&scaron;emku&aacute;vlust (s&aacute;megiela h&aacute;ldda&scaron;anguovlu/ f&ouml;rvaltningsomr&aring;det f&ouml;r samiska) as&acirc;ttui vuoss&acirc;muu keerdi&nbsp;ive 1999. S&auml;mikiel&acirc; finnij talle as&acirc;ttum u&#273;&#273;&acirc; laav&acirc; mieldi virg&aacute;l&acirc;&scaron; sajatuv ive 2000 aalg&acirc; r&auml;&auml;jist. Si&auml;mm&aacute;&aacute; &auml;&auml;igi nk. s&auml;&auml;mi kiel&acirc;lavv&aacute;in (Lag om r&auml;tt att anv&auml;nda samiska hos f&ouml;rvaltningsmyndigheter och domstolar) as&acirc;ttui meiddei laah&acirc; Suom&acirc;kiel&acirc; j&aacute; me&auml;n kieli kevttimist virgeom&acirc;h&aacute;in j&aacute; tu&aacute;mustovlijn. Laav&acirc;i as&acirc;ttem ulmen l&acirc;i el. nanodi&#273; aalmugl&acirc;&scaron; ucceeblovoi j&aacute; toi kiel&acirc;i sajattuv j&aacute; tooh&acirc;&#273; m&aacute;h&#273;ul&acirc;ûû&acirc;n tom, ett&auml; Ruot&acirc; puovtij ratifisisti&#273; Euroop r&auml;&auml;&#273;i 1990-lovvoost vu&aacute;im&aacute;n pu&aacute;tt&aacute;m kyehti ucceeblohosop&acirc;mu&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; hald&acirc;tt&acirc;sku&aacute;vlun kullii vistig <strong>Ki&auml;run</strong> (Giron/ Kiruna), <strong>V&auml;&auml;&#269;&#269;ir</strong> (V&aacute;h&#269;ir/ G&auml;llivare), <strong>Juh&acirc;mohe</strong> (Johkamohkki/ Jokkmokk) j&aacute; <strong>Arjeplog</strong> (&Aacute;rjjatluovvi) kieldah. U&#273;&#273;&acirc;ivem&aacute;&aacute;nust 2010 poo&#273;ij vu&aacute;im&aacute;n u&#273;&#273;&acirc; laah&acirc; aalmuglijn ucceeblovvoin j&aacute; ucceeblovokiel&acirc;in. U&#273;&#273;&acirc; laah&acirc; poo&#273;ij ucceeblovokiel&acirc;laav&acirc;i sajan, moh lijjii ovdel&aacute;&aacute; vyeimist. S&auml;mikiel&acirc; hald&acirc;tt&acirc;sku&aacute;vlun lahtojii toos jo ovdel&aacute;&aacute; kuull&acirc;m neelji kield&acirc; lasseen <strong>Arvidsj&auml;vri</strong> (&Aacute;rvesj&aacute;vri/Arvidsjaur), <strong>Bergin</strong>, <strong>H&auml;rjedalen</strong>, <strong>Lycksele</strong> (Lik&scaron;u), <strong>Mal&aring;</strong> (M&aacute;lat), <strong>Sorsele</strong> (Suorsil), <strong>Storuman</strong>, <strong>Str&ouml;msund</strong>, <strong>Ume</strong> (Ubmi), <strong>Vilhelmina</strong> (Vual&#269;ere), <strong>&Aring;re</strong>, <strong>&Auml;lvdalen</strong>, <strong>&Ouml;stersund</strong> (St&aacute;re) j&aacute; <strong>Krokom</strong> kieldah.&nbsp;Laav&acirc; mield lii s&auml;mikiel&acirc; m&aacute;h&#273;ul&acirc;&scaron; kevtti&#273; tai kield&acirc;i ku&aacute;vlu hald&acirc;&scaron;emviergeom&acirc;h&aacute;in j&aacute; tu&aacute;mustovlijn. Lasseen laah&acirc; kenigit hald&acirc;&scaron;emku&aacute;vlu kield&acirc;id orni&#273; s&auml;mikiel&acirc;l&acirc;&scaron; ovd&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s j&aacute; pu&aacute;r&aacute;sij huol&acirc;tt&acirc;s tom halijdeijeid. 
</p>
<p>
&nbsp;
</p>
<p>
Ive 2009 poo&#273;ij Ruot&acirc;st vu&aacute;im&aacute;n meid u&#273;&#273;&acirc; almol&acirc;&scaron; kiel&acirc;laah&acirc;. Laah&acirc; naanoot ruot&acirc;kiel&acirc; sajattuv eenn&acirc;m v&aacute;ldukiell&acirc;n. Laav&acirc; mield lii virgeom&acirc;h&aacute;in kenig&acirc;svuot&acirc; suoj&acirc;li&#273; j&aacute; ovdedi&#273; meid s&auml;mikiel&acirc;, eres ucceeblovokiel&acirc;id j&aacute; seevvimkiel&acirc;. Laah&acirc; ti&auml;ddud meid, et puoh&acirc;in, ki&auml;h kuleh aalmuglii ucceeblohon, kalga le&#273;e m&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; opp&acirc;&#273;, ovdedi&#273; j&aacute; kevtti&#273; ucceeblovokiel&acirc;. 
</p>
<p>
&nbsp;
</p>
<h1>Taaû&acirc;st </h1>
<p>
s&auml;mikiel&acirc; hald&acirc;&scaron;emku&aacute;vlust (s&aacute;mi h&aacute;ldda&scaron;anguovlu/ forvaltningsomr&aring;det for samisk spr&aring;k) as&acirc;ttui ive 1990. S&auml;mikiel&acirc; kyeskee njuolg&acirc;dusah lahtojii jo ovdel&aacute;&aacute; as&acirc;ttum s&auml;milaah&acirc;n j&aacute; toh pottii vu&aacute;im&aacute;n ive 1992 aalg&acirc;st. Nuuvtpa s&auml;mikiel&acirc; hald&acirc;&scaron;emku&aacute;vlu lii vuos&acirc;sajas&aacute;vt s&auml;mikiel&acirc; njuolg&acirc;dus&acirc;i heiviittem v&aacute;lduku&aacute;vlu. Toos pottii aalg&acirc; r&auml;&auml;jist kuull&acirc;&#273; &#269;u&aacute;vvoo Finnmark j&aacute; Tromsa l&auml;&auml;ni kieldah: K&aacute;r&aacute;&scaron;juuh&acirc; (K&aacute;r&aacute;&scaron;johka/ Karasjok), Kuovd&acirc;ki&auml;inu (Guovdageaidnu/ Kautokeino), Uunjarg&acirc; (Unj&aacute;rga/ Nesseby), Porsa&#331;g (Pors&aacute;&#331;gu/ Porsanger), Ti&auml;nu (Deatnu/ Tana) j&aacute; Kaivuon&acirc; (G&aacute;ivuotna/ K&aring;fjord). Tah kield&acirc;h l&aacute;&aacute; &auml;rbivu&aacute;v&aacute;l&aacute;vt taves&auml;mikiel&acirc; ku&aacute;vluh. 
</p>
<p>
&nbsp;
</p>
<p>
Ive 2006 aalg&acirc;st s&auml;mikiel&acirc; hald&acirc;&scaron;emku&aacute;vlu vij&#273;&aacute;nij Tivt&acirc;svuon&acirc; (Divttasvuotna) kield&acirc;n, mii lii juulevs&auml;mikiel&acirc; ku&aacute;vd&aacute;&scaron;. Ive 2008 toos seerv&acirc;i meiddei Sn&aring;sa (Sn&aring;asa), mon pu&aacute;ht&aacute; tooll&acirc;&#273; oht&acirc;n maad&acirc;s&auml;mikiel&acirc; &auml;rbivu&aacute;v&aacute;lijn ku&aacute;vluin. Ive 2010 hald&acirc;tt&acirc;sku&aacute;vlun seerv&acirc;i <strong>Lavangen</strong> (Loab&aacute;t) kield&acirc;. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mikiel&acirc; hald&acirc;&scaron;emku&aacute;vlu lii s&auml;mikiel&acirc; njuolg&acirc;dus&acirc;i heiviittem v&aacute;lduku&aacute;vlu meiddi Taaû&acirc;st. &acute;S&auml;&auml;mi kiel&acirc;laah&acirc;&acute; torvee vuoig&acirc;dvuo&#273;&acirc; s&auml;mikiel&acirc; kevttim&acirc;n virgeom&acirc;h&aacute;in, riehtil&aacute;j&aacute;d&acirc;s&acirc;in j&aacute; sosiaal- j&aacute; tierv&acirc;svuo&#273;&acirc;huol&acirc;tt&acirc;s&acirc;st. Lasseen njuolg&acirc;dusah kyeskih kirholijd palv&acirc;lus&acirc;id j&aacute; m&aacute;tt&aacute;&aacute;tt&acirc;s. Puoh hald&acirc;&scaron;emku&aacute;vlust tu&aacute;imee &scaron;koovlah nu&aacute;vditteh s&auml;&auml;mi m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;m (S&aacute;mi oahppopl&aacute;na), mii lii pald&acirc;l&acirc;s aalmugl&acirc;&scaron; (taaû&acirc;) m&aacute;tt&aacute;&aacute;tt&acirc;svu&aacute;v&aacute;&aacute;m&acirc;n. Puoh&acirc;in hald&acirc;&scaron;emku&aacute;vlui &scaron;koovl&acirc; jottee u&aacute;ppest lii vuoig&acirc;dvuot&acirc; finni&#273; sehe s&auml;mikiel&acirc; et s&auml;mikiel&acirc;l&acirc;&scaron; m&aacute;tt&aacute;&aacute;tt&acirc;s. Eres ku&aacute;vluin Taaû&acirc;st vuoig&acirc;dvuo&#273;ah l&aacute;&aacute; een&acirc;b r&auml;ijejum. 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 01.09.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	