<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge uážui aalmugijkoskâsâš tubdâstâs</title>
<meta name="title" content="Sämitigge uážui aalmugijkoskâsâš tubdâstâs" />
<meta name="author" content="Klemetti Näkkäläjärvi" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge uážui aalmugijkoskâsâš tubdâstâs									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=645" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=645','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=645&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=645&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge j&aacute; Meccihald&acirc;tt&acirc;s u&aacute;žžoin kijttosijd p&auml;lg&aacute;jalgejeijee pargoost Akw&eacute;: Kon -ravvui heivitm&acirc;n.
<p>
S&auml;mitigge, pir&acirc;sministeri&ouml; j&aacute; Meccihald&acirc;tt&acirc;s u&aacute;rnejii 17.10 pald&acirc;l&acirc;st&aacute;b&aacute;htus biodiversiteetsop&acirc;mu&scaron; 11. u&aacute;sipeli&#269;u&aacute;kkimist Hyderabadist, Indiast. Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st oovd&acirc;npuohtui Akw&eacute;: Kon -ravvui heiviittem Suom&acirc;st P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m- j&aacute; kevttimvu&aacute;v&aacute;m r&auml;htimist. Suom&acirc; lii vuoss&acirc;mu&scaron; staat&acirc;, mii lii heiviitt&acirc;m ive 2004 biodiversiteetsop&acirc;mu&scaron; 7 u&aacute;sipeli&#269;u&aacute;kkimist tuhhiittum ravvuid. I&auml;vtut&aacute;tul&acirc;&scaron; Akw&eacute;: Kon -ravvui u&aacute;vilin lii turvi&#273; lu&aacute;ndu maa&#331;g&acirc;h&aacute;m&aacute;s&acirc;&scaron;vuo&#273;&acirc; si&auml;ilum sehe alg&acirc;aalmugkulttuur lu&aacute;ndukosk&acirc;vuo&#273;&acirc; j&aacute; &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u si&auml;ilum. Akw&eacute;: Kon -ravvuuh f&auml;&auml;lih lattimvyevi, moin s&auml;mmilij u&aacute;s&aacute;listem projektij j&aacute; vu&aacute;v&aacute;&aacute;mij valm&acirc;&scaron;t&acirc;lm&acirc;n, vaikutt&acirc;s&acirc;i &aacute;rvu&scaron;t&acirc;lm&acirc;n j&aacute; mi&auml;r&aacute;d&acirc;stoh&acirc;m&acirc;n pu&aacute;ht&aacute; turvi&#273;. Akw&eacute;: Kon -ravvui heiviittem P&auml;nituodd&acirc;r mecciku&aacute;vlu hoitt&aacute;m- j&aacute; kevttimvu&aacute;v&aacute;m r&auml;htimist valm&acirc;&scaron;t&acirc;llui pir&acirc;sministeri&ouml; as&acirc;ttem aalmugl&acirc;&scaron; artikla 8(j)-pargoju&aacute;vhu pargoost.
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitige ovd&acirc;stij pald&acirc;l&acirc;st&aacute;b&aacute;htus&acirc;st lah&acirc;&#269;&auml;llee Aimo Guttorm. Guttorm puovtij jieij&acirc;s saav&acirc;t oovd&acirc;n, et &quot;Suom&acirc; s&auml;mitigge ana P&auml;nituodd&acirc;r hoitt&aacute;m- j&aacute; kevttimvu&aacute;v&aacute;m valm&acirc;&scaron;t&acirc;ll&acirc;m oht&acirc;vuo&#273;&acirc;st ol&aacute;&scaron;ittum Akw&eacute;: Kon -proosees teh&aacute;l&acirc;žž&acirc;n s&auml;mmilij vuoig&acirc;dvuo&#273;&acirc;sajattuv ol&aacute;&scaron;ume t&aacute;&aacute;hust.&quot;
</p>
<p>
&nbsp;
</p>
<p>
Akw&eacute;: Kon -ravvui heiviittem lii valm&acirc;&scaron;t&acirc;ll&acirc;m Meccihald&acirc;tt&acirc;s j&aacute; s&auml;mitige vu&aacute;&#273;udem ohts&acirc;&scaron; pargoju&aacute;vkku, moos s&auml;mitigge lii nom&acirc;tt&acirc;m jes&acirc;nijd. Pargoju&aacute;vhu jes&acirc;neh l&aacute;&aacute; &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u hald&acirc;&scaron;eijeeh j&aacute; pargoju&aacute;vhust l&aacute;&aacute; ovd&acirc;stum jie&scaron;kote-uv aheju&aacute;vhuh j&aacute; suh&acirc;peleh sehe ku&aacute;vlu palg&acirc;sij pu&aacute;sui-i&scaron;edeh. Pargoju&aacute;vhu saav&acirc;jo&#273;etteijen lii toim&acirc;m s&auml;mitige II v&auml;risaav&acirc;jo&#273;etteijee Heikki Paltto.
</p>
<p>
&nbsp;
</p>
<p>
&quot;Ravvuuh vyelgih tast, et alg&acirc;aalmug ovd&acirc;steijeeh v&aacute;ldojeh f&aacute;&aacute;run vu&aacute;v&aacute;&aacute;m&acirc;n aaib&acirc;s aalg&acirc; r&auml;&auml;jist, ige i&auml;sk&aacute;n talle ko pargo lii jo kuh&aacute;s ovd&aacute;n&acirc;m. Lii aaib&acirc;s eres &auml;&scaron;&scaron;i porg&acirc;&#273; oovt&acirc;stpargoost sav&acirc;st&acirc;lm&aacute;in ko t&aacute;ttu&#273; kommentijd jo ohtii &#269;aallum version&quot;, ti&auml;ddud pald&acirc;l&acirc;st&aacute;b&aacute;htus&acirc;st s&aacute;rnum spesiaalvu&aacute;v&aacute;jeijee Sanna-Kaisa Juvonen Meccihald&acirc;tt&acirc;s lu&aacute;ndupalv&acirc;lus&acirc;in. &quot;pargovyehi lii lama&scaron; miel&acirc;s&acirc;&scaron; puoh u&aacute;sipeelijd, j&aacute; tu&aacute;im&aacute; tuo&#273;&acirc;i pyereest.&quot;
</p>
<p>
&nbsp;
</p>
<p>
&quot;Meccihald&acirc;tt&acirc;s &aacute;igu arv&acirc;lh&aacute;nn&aacute;&aacute; kevtti&#273; taam pargovyevi meid pu&aacute;tteevuo&#273;&acirc;st&quot;, Sanna-Kaisa Juvonen loppeed.
</p>
<p>
&nbsp;
</p>
<p>
Aalmugl&acirc;&scaron; biodiversiteetpargoju&aacute;vhu jeess&acirc;n, s&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi lii tu&#273;&acirc;v&acirc;&scaron; Suom&acirc; s&auml;mitige u&aacute;žžum tubd&acirc;st&acirc;s&acirc;n. &rdquo;Mij lep porg&acirc;m tuo&#273;&acirc;i ennuv aalmugl&aacute;vt j&aacute; aalmugijkosk&acirc;s&aacute;vt-uv artikla 8(j):n ol&aacute;&scaron;utm&acirc;n j&aacute; ti&auml;&#273;ust-uv mii u&aacute;žžum tubd&acirc;st&acirc;s lieggee. Oovt&acirc;stjottee rooli pu&aacute;ht&aacute; &scaron;e ovd&acirc;sv&aacute;st&aacute;d&acirc;s j&aacute; pargo lii vala ennuv oovd&acirc;st s&auml;mmilij &auml;rbivu&aacute;v&aacute;lii ti&auml;&#273;u suoij&acirc;lm&acirc;n Suom&acirc;st&rdquo;, saav&acirc;jo&#273;etteijee hund&acirc;ru&scaron;. Staat&acirc;r&auml;&auml;&#273;i tuhhit &#269;oh&#269;uv prinsiipmi&auml;r&aacute;d&acirc;s aalmugl&acirc;&scaron; biodiversiteetstrategian ih&aacute;n 2012. &rdquo;S&auml;mitigge vu&aacute;rd&aacute; biodiversiteetstrategiast j&aacute; erom&acirc;&scaron;&aacute;vt ton ol&aacute;&scaron;utmist ennuv. Vyerdip, et Suom&acirc; ol&aacute;&scaron;ut aalmugijkosk&acirc;s&acirc;&scaron; oovt&acirc;stjotten aalmugl&acirc;&scaron; artikla 8(j)-pargoju&aacute;vhu lopp&acirc;raapoort oovd&acirc;npu&aacute;ht&aacute;m tooim&acirc;id&rdquo;, N&auml;kk&auml;l&auml;j&auml;rvi ti&auml;ddud. 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=1561&amp;Itemid=" class="doclink">Akw&eacute;: Kon -ravvuuh</a>
</p>
<p>
<a href="http://www.ymparisto.fi/default.asp?contentid=421294&amp;lan=fi&amp;clan=fi" target="_blank">Pir&acirc;sministeri&ouml; COP11-siij&#273;oh </a>
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 18.10.2012 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	