<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitige vaaljah</title>
<meta name="title" content="Sämitige vaaljah" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitige vaaljah									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=12" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=12','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=12&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=12&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<p>
<strong>S&auml;mitige vaaljah</strong> 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mmil&aacute;id alg&acirc;aalmugin lii vu&aacute;&#273;ulaav&acirc;st torvejum jieij&acirc;s kiel&acirc;n j&aacute; kulttuur&acirc;n kyeskee jie&scaron;hald&acirc;&scaron;em s&auml;miku&aacute;vlust. Jie&scaron;hald&acirc;&scaron;em vu&aacute;v&aacute;&aacute; j&aacute; ol&aacute;&scaron;ut s&auml;mitigge ive 1996 r&auml;&auml;jist (Laah&acirc; s&auml;mitiggeest 17.7.1995/974). S&auml;mitigge lii s&auml;mmilij jieij&acirc;s aalmugv&aacute;ld&aacute;l&acirc;&scaron; ovd&acirc;steijeeju&aacute;vkku, mon pargon lii tip&scaron;o&#273; s&auml;mmilij jieij&acirc;s kiel&acirc; j&aacute; kulttuur sehe s&auml;mmilij sajatt&acirc;h&acirc;n alg&acirc;aalmugin kyeskee aa&scaron;ijd. 
</p>
<p>
S&auml;mitiggevaaljah toim&acirc;ttuvvojeh jyehi ni&auml;lj&aacute;d ive. Pu&aacute;tteeh s&auml;mitige vaaljah toim&acirc;ttuvvojeh ive 2015. S&auml;mitige vaalj&acirc;l&auml;vdikodde ol&aacute;&scaron;ut vaalj&acirc;id s&auml;mitiggeest adelum laav&acirc; 4 lovo j&aacute; riehtiministeri&ouml; vaalj&acirc;lattiimist adelem as&acirc;tt&acirc;s (3.11.2006/965) mi&auml;ld&aacute;s&aacute;vt.<br />
Jien&acirc;vuoig&acirc;dvuo&#273;&acirc;liih l&aacute;&aacute; s&auml;mmiliih, ki&auml;h l&aacute;&aacute; merkkejum s&auml;mitige vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n. Jien&acirc;vuoig&acirc;dvuo&#273;&acirc;liih s&auml;mmiliih l&aacute;&aacute; meiddei vaalj&acirc;toh&aacute;liih j&aacute; pyehti&#273; riemm&acirc;&#273; vaalj&acirc;in i&auml;vtukk&acirc;ss&acirc;n. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m r&auml;htim j&aacute; toos uc&acirc;lum</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Vaalj&acirc;l&auml;vdikodde merkkee vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n taid s&auml;mmilijd, ki&auml;h lijjii jien&acirc;vuoig&acirc;dvuo&#273;&acirc;liih ive 2011 vaalj&acirc;in. 
</p>
<p>
Ovdebijn vaalj&acirc;in vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n merkkejum ulmui p&aacute;rn&aacute;&aacute;h, ki&auml;h l&aacute;&aacute; &scaron;odd&acirc;m jien&acirc;vuoig&acirc;dvuot&acirc;ahan a&#273;ai tevdih 18 ihheed majemust&aacute;&aacute; vaalj&acirc;i majemu&scaron; peeivi, merkkejuvvojeh vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n tast ma&#331;a, ko sij l&aacute;&aacute; almott&acirc;m ete aneh jieij&acirc;s s&auml;mmil&acirc;žž&acirc;n. Taat almott&acirc;s kalga tooh&acirc;&#273; vaalj&acirc;ive ovdiipi&auml;l&aacute;&aacute; juovl&acirc;m&aacute;&aacute;nu majemuu peeivi r&auml;i. Ta&#273;e v&aacute;r&aacute;s jien&acirc;vuoig&acirc;dvuot&acirc;ahan &scaron;addee ulmuid post&acirc;duvvoo mac&acirc;tt&acirc;skoovertt&aacute;in uc&acirc;mu&scaron;lu&aacute;m&aacute;tt&acirc;h, mon sii kalgeh tevdi&#273;, vu&aacute;l&aacute;&#269;&auml;&auml;lli&#273; j&aacute; mac&acirc;tti&#273; poost&acirc; peht vaalj&acirc;l&auml;vdikood&aacute;n.<br />
&nbsp;<br />
Vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n merkkejuvvojeh meiddei toh ulmuuh, ki&auml;h jiejah uc&acirc;luveh kirj&aacute;l&aacute;vt vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n j&aacute; ki&auml;id vaalj&acirc;l&auml;vdikodde p&aacute;&aacute;hud jien&acirc;vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; s&auml;mmil&acirc;žž&acirc;n. Vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n pu&aacute;ht&aacute; uc&acirc;lu&#273; s&auml;mitiggelaav&acirc; 3 &sect; 1 moomeent 1, 2 j&aacute; 3 saje j&aacute; 21 &sect; vu&aacute;&#273;uld. 
</p>
<p>
Pivdem vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n v&auml;ldim&acirc;n teik&acirc; tast medd&acirc;listm&acirc;n kalga tooh&acirc;&#273; vaalj&acirc;l&auml;vdikode&nbsp; taan t&aacute;rgutt&acirc;s v&aacute;r&aacute;s r&auml;htim uc&acirc;mu&scaron;lu&aacute;m&aacute;ttuv&aacute;in, mon kalga mac&acirc;tti&#273; vaalj&acirc;l&auml;vdikood&aacute;n poost&acirc; peht nuuvt, ete tot lii vu&aacute;st&aacute;v&auml;ldest majemust&aacute;&aacute; vaalj&acirc;ive ovdiipi&auml;l&aacute;&aacute; juovl&acirc;m&aacute;&aacute;nu 31 peeivi tme 16.00. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Almott&acirc;s jien&acirc;vuoig&acirc;dvuo&#273;&acirc;st</strong> 
</p>
<p>
&nbsp;
</p>
<p>
Vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n merkkejum s&auml;mmiliih u&aacute;žžuh almott&acirc;s jien&acirc;vuoig&acirc;dvuo&#273;&acirc;stis, vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m u&aacute;inimn&aacute;&aacute;l&aacute;orroom&auml;&auml;igist j&aacute; -soojijn j&aacute; eres vaalj&acirc;i tooim&acirc;tm&acirc;n kullee aa&scaron;ijn poost&acirc; peht vaalj&acirc;ive kuov&acirc;-njuh&#269;&acirc;m&aacute;&aacute;nust. Puohh&aacute;id jien&acirc;vuoig&acirc;dvuo&#273;&acirc; pivd&aacute;m ulmuid vuolg&acirc;ttuvvoo ovdil vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m u&aacute;inimn&aacute;&aacute;l&aacute;pieij&acirc;m ti&auml;tu tast, ete l&aacute;&aacute;-uv sii merkkejum vaalj&acirc;luv&acirc;tt&acirc;lm&acirc;n v&acirc;i i&auml;. 
</p>
<p>
&nbsp;
</p>
<p>
Vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m lii u&aacute;inimn&aacute;&aacute;l&aacute; vaalj&acirc;ive njuh&#269;&acirc;m&aacute;&aacute;nust 10 ma&#331;al&acirc;s arg&acirc;peeivi, ij kuitt&acirc;g arg&acirc;l&aacute;vurduv. Vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m t&auml;&auml;rhib u&aacute;inimn&aacute;&aacute;l&aacute;orroom&auml;&auml;igist j&aacute; -saajeest almottuvvoo almol&acirc;&scaron; kulluutt&acirc;ss&aacute;in. 
</p>
<p>
&nbsp;
</p>
<p>
Olmoo&scaron;, kote lii jieij&acirc;s miel&acirc;st kuo&#273;&#273;um vuoig&acirc;dvuo&#273;&acirc;tt&aacute;&aacute; medd&acirc;l vaalj&acirc;luv&acirc;tt&acirc;lmist teik&acirc; ki&auml;m kyeskee merkkim vaalj&acirc;luv&acirc;tt&acirc;lmist lii pu&aacute;stud, pu&aacute;ht&aacute; kirj&aacute;l&aacute;vt vaatt&acirc;&#273; njuolgim vaalj&acirc;l&auml;vdikoddeest majemust&aacute;&aacute; 14 peeivi vaalj&acirc;luv&acirc;tt&acirc;ll&acirc;m u&aacute;inimn&aacute;&aacute;l&aacute;tol&acirc;m&acirc;n kyeskee &auml;&auml;igi nuh&acirc;mist. Vaalj&acirc;l&auml;vdikode mi&auml;r&aacute;d&acirc;s&acirc;n tut&acirc;mettum pu&aacute;ht&aacute; tu&aacute;lvu&#273; njuolgimv&aacute;t&aacute;mu&scaron; s&auml;mitige stiivr&acirc; &#269;u&aacute;vdimn&aacute;&aacute;l. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>I&auml;vtukk&acirc;s as&acirc;ttem</strong> 
</p>
<p>
&nbsp;
</p>
<p>
I&auml;vtukk&acirc;s s&auml;mitige valj&aacute;id pyehtih as&acirc;tti&#273; ucemust&aacute;&aacute; kulm&acirc; jien&acirc;vuoig&acirc;dvuo&#273;&acirc;l&acirc;&scaron; s&auml;mmilii majemust&aacute;&aacute; 31 peeivi ovdil vaalj&acirc;toim&acirc;tt&acirc;s alg&acirc;ttem. I&auml;vtukk&acirc;s aas&acirc;tmist tie&#273;ettuvvoo almol&acirc;&scaron; kulluutt&acirc;ss&aacute;in. I&auml;vtukk&acirc;sas&acirc;tt&acirc;ll&acirc;m v&aacute;r&aacute;s kalga tevdi&#273; vaalj&acirc;l&auml;vdikode nanodem lu&aacute;m&aacute;ttuv. Vaalj&acirc;l&auml;vdi&not;kodde kie&#273;&acirc;vu&scaron; i&auml;vtukk&acirc;s&acirc;i vaalj&acirc;toh&aacute;l&acirc;&scaron;vuo&#273;&acirc;, r&aacute;ht&aacute; j&aacute; naanood sijj&acirc;n kyeskee i&auml;vtukk&acirc;sluv&acirc;tt&acirc;ll&acirc;m j&aacute; almostit ton &aacute;j&aacute;tt&acirc;lh&aacute;nn&aacute;&aacute;. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Vaalj&acirc;i toim&acirc;ttem</strong> 
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2705&amp;Itemid=" class="doclink">S&auml;mitiggevaaljah</a> toim&acirc;ttuvvojeh vaalj&acirc;ive &#269;oh&#269;&acirc;m&aacute;&aacute;nu vuoss&acirc;muu oles oho vuossaarg&acirc;st &auml;lgee neelji oho &auml;&auml;igi. Vaalj&acirc;&auml;&scaron;&scaron;ikirjeh toim&acirc;ttuvvojeh jien&acirc;vuoig&acirc;dvuo&#273;&acirc;l&aacute;id &#269;oh&#269;&acirc;m&aacute;&aacute;nu aalg&acirc;st poost&acirc; peht kirjejum reiv&aacute;in j&aacute; jien&acirc;steijee maacc&acirc;t vaalj&acirc;&auml;&scaron;&scaron;ikiirjijd vaalj&acirc;l&auml;vdikood&aacute;n si&auml;mm&aacute;&aacute; n&aacute;&aacute;l&aacute; kirjejum vuolg&acirc;tt&acirc;ss&acirc;n ko lii jien&acirc;st&acirc;m. Poost&acirc; peht vuolg&acirc;ttum vaalj&acirc;&auml;&scaron;&scaron;ikirjeh kalgeh le&#273;e vaalj&acirc;l&auml;vdikoddeest jien&acirc;irekinistem alg&acirc;ttem r&auml;i. 
</p>
<p>
Jien&acirc;irekinistem alg&acirc;ttuvvoo vaalj&acirc;i aalg&acirc;tmist vii&#273;&acirc;d oho vuossaarg&acirc;. S&auml;mitige jes&acirc;nin &scaron;addeh toh 21 olmožid, ki&auml;h l&aacute;&aacute; vaalj&acirc;in uažžum en&acirc;must&aacute;&aacute; jien&acirc;id toin i&auml;vttoin, et sii ju&aacute;vhust l&aacute;&aacute; ucemust&aacute;&aacute; kulm&acirc; jeess&acirc;n jie&scaron;kote-uv s&auml;miku&aacute;vlu kield&acirc;st (ohtsis 12). Lasseen t&auml;in kield&acirc;in &scaron;adda v&auml;ljeju&#273; oht&acirc; v&auml;rijeess&acirc;n jie&scaron;ki&auml;st-uv (ohtsis 4).<br />
&nbsp;<br />
Vaalj&acirc;l&auml;vdikodde naanood vaalj&acirc;i pu&aacute;ttus &#269;u&aacute;kkimistis, mii tu&aacute;lloo ku&aacute;lm&aacute;d peeivi jien&acirc;irekinistem aalg&acirc;tmist. 
</p>
<p>
&nbsp;
</p>
<p>
12.8.2015: <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2705&amp;Itemid=" class="doclink">Kullutt&acirc;s</a>
</p>
<p>
&nbsp;
</p>
<p>
12.8.2015: <a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2672&amp;Itemid=" class="doclink"></a><a href="index.php?option=com_docman&amp;task=doc_download&amp;gid=2707&amp;Itemid=" class="doclink">S&Auml;METIGGE I&Auml;VTUKK&Acirc;SLUV&Acirc;T&Acirc;LL&Acirc;M 2015</a> lii &#269;ujott&acirc;sast www.samediggi.fi --&gt; Dokumentah --&gt; Vaalj&acirc;h 2015
</p>
<p>
&nbsp;
</p>
<p>
Vaalj&acirc;l&auml;vdikode ti&auml;&#273;&aacute;tt&acirc;s:
</p>
<p>
&nbsp;
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=892&amp;Itemid=149" target="_self">28.6.2014</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=960&amp;Itemid=149" target="_self">13.11.2014</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1032&amp;Itemid=149" target="_self">16.3.2015</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1071&amp;Itemid=149" target="_self">12.6.2015</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1096&amp;Itemid=149" target="_self">29.7.2015</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1099&amp;Itemid=149" target="_self">12.8.2015_1</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1100&amp;Itemid=149" target="_self">12.8.2015_2</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1101&amp;Itemid=149" target="_self">13.8.2015</a> 
</p>
<p>
<a href="index.php?option=com_content&amp;task=view&amp;id=1118&amp;Itemid=149" target="_self">24.9.2015&nbsp;</a> 
</p>
<p>
&nbsp;
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 29.09.2015 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	