<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Sämitigge almostit kyehti u&amp;#273;&amp;#273;â sämikielâ aabis</title>
<meta name="title" content="Sämitigge almostit kyehti u&amp;#273;&amp;#273;â sämikielâ aabis" />
<meta name="author" content="Anni Näkkäläjärvi" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Sämitigge almostit kyehti u&#273;&#273;â sämikielâ aabis									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=422" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=422','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=422&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=422&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;mitigge u&aacute;rnee u&#273;&#273;&acirc; anar&acirc;&scaron;- j&aacute; taves&auml;mikiel&acirc;l&acirc;&scaron; aabis almostittemtil&aacute;l&acirc;&scaron;vuo&#273;&acirc; Anarist Siijd&acirc; auditoriost majebaarg&acirc; 07.09.2010 tme 12.00. Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st oovd&acirc;npu&aacute;htojeh u&#273;&#273;&acirc; anar&acirc;&scaron;- j&aacute; taves&auml;mikiel&acirc;liih aabiseh. <strong>Anar&acirc;&scaron;kiel&acirc;&nbsp;</strong>aabis kiet&acirc;&#269;&auml;llee&nbsp;j&aacute;&nbsp;taves&acirc;&auml;mikiel&acirc;lii aabis kiet&acirc;&#269;&auml;llee, kovvejeijee j&aacute; m&aacute;ccoo l&aacute;&aacute; mieldi j&aacute; mu&scaron;t&acirc;leh aabisist j&aacute; ton valm&acirc;&scaron;t&acirc;ll&acirc;mpargoost. 
<p>
&nbsp;
</p>
<p>
<strong>Muu aabis, &#269;oh&#269;&acirc;</strong> <img style="margin: 5px; width: 105px; float: left; height: 146px" src="images/stories/Anni_oppi/anarasgielat/oppikirjat/aabis%20cohca.jpg" alt="aabis cohca.jpg" title="aabis cohca.jpg" width="105" height="146" /> 
</p>
<p>
<strong>Matti Morottaja</strong> &#269;&aacute;&aacute;ll&aacute;m j&aacute; u&#331;g&aacute;rlii <strong>Daniel Gelencs&eacute;r</strong> kuvvim <em>Muu aabis, &#269;oh&#269;&acirc;</em> -&#269;oh&#269;&acirc;aabis lii u&aacute;ivildum 1. luoka &#269;oh&#269;&acirc;luuh&acirc;mpaje anar&acirc;&scaron;kiel&acirc; eenikiel&acirc; opp&acirc;kirjen. Ma&#331;el&aacute;&aacute; kiirj&aacute;n k&aacute;rv&aacute;n ki&#273;&#273;&acirc;u&aacute;si j&aacute; h&aacute;rjutt&acirc;skirje. 
</p>
<p>
Ko anar&acirc;&scaron; kiel&acirc;pierv&acirc;ltooim&acirc; pu&aacute;tusin &scaron;oddii anar&acirc;&scaron;kiel&acirc;liih luokah, te l&acirc;i velttidmettum pyevtitti&#273; meiddei eenikiel&acirc;l&acirc;&scaron; alg&acirc;m&aacute;tt&aacute;&aacute;t&acirc;s v&aacute;r&aacute;s materiaal. Ovdel&aacute;&aacute; pyevtittum materiaaleh lijjii &#269;&auml;&auml;llimvyevis peeleest pu&aacute;r&aacute;sm&acirc;m, ige taid innig pu&aacute;ht&aacute;m kevtti&#273; tagarin m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st. Matti Morottaja kiet&acirc;&#269;&auml;&auml;llimpargo pu&aacute;tusin almostittoo t&auml;&auml;l digitaalteddil&acirc;ss&acirc;n Muu aabis, &#269;oh&#269;&acirc;-kirje. 
</p>
<p>
Anar&acirc;&scaron;kiel&acirc; aabiseh l&aacute;&aacute; k&aacute;rv&aacute;n&acirc;m kuuloold: vuoss&acirc;mu&scaron; anar&acirc;&scaron;kiel&acirc; aabis l&acirc;i kirkkohi&auml;rr&aacute; Edvard Wilhem Borg toim&acirc;tt&acirc;m <em>Anar s&auml;mi kiela aapis kirje</em>, mii teddilui Oulust ive 1857. Kirjeest valdui u&#273;&#273;&acirc;sistteddil&acirc;s paijeel 100 ihheed ma&#331;el&aacute;&aacute; ive 1983. 
</p>
<p>
Ive 1990 almostui anar&acirc;&scaron;kiel&acirc;n taves&auml;mikiel&acirc;st jurg&acirc;lum Aabis 2-ki&#273;&#273;&acirc;aabis. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>&Aacute;ppes &ndash; Min meahci m&aacute;idnasat</strong> <img style="margin: 5px; width: 115px; float: left; height: 156px; border: #3399ff 1px solid" src="images/stories/Anni_oppi/appes%201_min%20meahci%20m.jpg" alt="appes 1_min meahci m.jpg" title="appes 1_min meahci m.jpg" width="115" height="156" /> 
</p>
<p>
Aaib&acirc;s &#269;oh&#269;&acirc;m&aacute;&aacute;nu alg&acirc;peeivijn finnip teddil&acirc;s&acirc;st <strong>Inga Guttorm</strong> &#269;&aacute;&aacute;ll&aacute;m j&aacute; <strong>Salli Parikka</strong> kuvvim <em>&Aacute;ppes &ndash; Min meahci m&aacute;idnasat</em> -aabis. Kirje m&aacute;ccumist v&auml;stid <strong>Minna Saastamoinen</strong>. Kiirj&aacute;n k&aacute;rv&aacute;n &scaron;kovl&acirc;ih&aacute;n ma&#331;el&aacute;&aacute; ive 2011 meid h&aacute;rjutt&acirc;skirje. 
</p>
<p>
Kiet&acirc;&#269;&auml;llee Inga Guttorm lii&nbsp;m&aacute;tt&aacute;&aacute;tteijee, kote lii porg&acirc;m maa&#331;g&acirc;id iivijd taves&auml;mikiel&acirc;lii alg&acirc;m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;st Ucjuuv&acirc;st. Kirje kovvejeijee, Salli Parikka (Wahlberg), lii kuvvim maa&#331;g&acirc;id p&aacute;rn&aacute;id j&aacute; nuor&aacute;id u&aacute;ivildum kiirjijd (www.salliparikka.com). M&aacute;ccoo Minna Saastamoinen lii tataves&auml;mikiel&acirc; t&aacute;i&#273;us&acirc;žž&acirc;n palv&acirc;l&acirc;m opp&acirc;kirjeku&aacute;stideijeid meiddei Taaž&acirc;st. 
</p>
<p>
Ovdeb&acirc;&scaron; &Aacute;ppes 1 j&aacute; 2 -aabis almostittui Suom&acirc;st 1980 -lovvoost. 
</p>
<p>
&nbsp;
</p>
<p>
<strong>Nuortt&acirc;s&auml;mikiel&acirc; aabispargo lii pieijum joton </strong>
</p>
<p>
Taan kii&#273;&acirc; vuolgij joton meiddei nuortt&acirc;s&auml;mikiel&acirc;lii aabis kiet&acirc;&#269;&auml;&auml;llimpargo. <strong>Tiina Sanila-Aikio</strong> lii valm&acirc;&scaron;t&acirc;ll&acirc;m kiet&acirc;&#269;&aacute;&aacute;llus j&aacute; pargo k&aacute;rv&aacute;n&acirc;&scaron; lopp&acirc;ivveest. Nuortt&acirc;s&auml;mikiel&acirc;lii kiel&acirc;pierv&acirc;ltooim&acirc; pu&aacute;tusin lii vyerdimist, et u&#273;&#273;&acirc; vuos&acirc;luokkaliih nuortt&acirc;s&auml;mikiel&acirc; m&aacute;tt&aacute;&aacute;tt&acirc;s&acirc;n l&aacute;&aacute; pu&aacute;timin &#269;oh&#269;uv 2011. Ulmen lii finni&#273; aabis jo tai u&#273;&#273;&acirc; vuos&acirc;luokkalalij ki&auml;vtun. 
</p>
<p>
&nbsp;
</p>
<p>
Til&aacute;l&acirc;&scaron;vuot&acirc; lii rijj&acirc; puohh&aacute;id, ki&auml;h tobdeh miel&acirc;kiddiiv&acirc;&scaron;vuo&#273;&acirc; aabis&aacute;id. 
</p>
<p>
Median lii v&auml;ridum n&aacute;h&#273;ul&acirc;&scaron;vuot&acirc; tooh&acirc;&#273; ko&#269;&#269;&acirc;m&acirc;&scaron;&acirc;id r&auml;hteid j&aacute; ku&aacute;stideijei. Til&aacute;l&acirc;&scaron;vuo&#273;&acirc;st ku&aacute;suttuvvoo k&auml;&auml;hvi.&nbsp; 
</p>
<p>
&nbsp;
</p>
<p>
Hannu Kangasniemi, opp&acirc;materiaal&#269;&auml;llee 
</p>
<p>
hannu.kangasniemi(at)samediggi.fi, 010-839 3115 
</p>
<p>
Laseti&auml;&#273;uh: www.samediggi.fi &gt; Olgosadalduvah &gt; Opp&acirc;materiaal 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 06.09.2010 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	