<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaiskäräjät - Säminuorâi taaidâtábáhtus já filmâfestivaalâ Vuá&amp;#269;ust 26.3.</title>
<meta name="title" content="Säminuorâi taaidâtábáhtus já filmâfestivaalâ Vuá&amp;#269;ust 26.3." />
<meta name="author" content="Ulla Aikio-Puoskari" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Säminuorâi taaidâtábáhtus já filmâfestivaalâ Vuá&#269;ust 26.3.									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=272" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=272','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=272&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=272&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus j&aacute; mini-film&acirc;festivaal&acirc; u&aacute;rnejuvvoo Vu&aacute;&#269;ust tuor&acirc;stuv njuh&#269;&acirc;m&aacute;&aacute;nu 26. peeivi 2009. T&aacute;b&aacute;htus s&auml;miteeman taan ive lii s&auml;mikiel&acirc;l&acirc;&scaron; u&aacute;nihisfilm&acirc; j&aacute; v&auml;ldikod&aacute;l&acirc;&scaron; teeman teatter. Taaid&acirc;t&aacute;b&aacute;htus&acirc;st v&auml;ljejuvvoo s&auml;minuor&acirc;i ovd&acirc;steijee v&auml;ldikod&aacute;l&acirc;&scaron; Nuor&acirc; Kulttuur-t&aacute;b&aacute;htus&acirc;n, mii u&aacute;rnejuvvoo Lappeenrantaast vyesim&aacute;&aacute;nust. 
<p>
&nbsp;
</p>
<p>
<img style="margin: 5px; float: left" src="images/stories/Koulutus/juliste-2009.jpg" alt="juliste-2009.jpg" title="juliste-2009.jpg" width="132" height="188" />U&aacute;nihisfilm&acirc; lii taaid&acirc;t&aacute;b&aacute;htus teeman t&auml;&auml;l vuoss&acirc;muu keerdi. Mini-film&acirc;festivaal&acirc;st &#269;&aacute;ittojeh nuor&acirc;i s&auml;mikiel&acirc;l&acirc;&scaron; u&aacute;nihisfiilmah, moh l&aacute;&aacute; rahtum majemuu kyevti ive &auml;&auml;igi. Maa&#331;g&acirc;in &scaron;koovl&acirc;in lii u&aacute;rnejum media&scaron;kovlim, mon pu&aacute;tusin nuorah l&aacute;&aacute; peess&acirc;m r&auml;hti&#273; elleekuuvijd. &Scaron;kovlim ij lah kuitt&acirc;g u&aacute;rnejum puoh&acirc;in s&auml;miku&aacute;vlu &scaron;koovl&acirc;in j&aacute; t&auml;&auml;si lii lama&scaron; mols&acirc;&scaron;uddee. Taam keežild elleekoveh ki&auml;&#269;&#269;ojeh Vu&aacute;&#269;u t&aacute;b&aacute;htus&acirc;st mini-festivaal&acirc;n, ige ki&scaron;ton. 
</p>
<p>
&nbsp;
</p>
<p>
V&auml;ldikod&aacute;l&acirc;&scaron; Nuor&acirc; kulttuur-t&aacute;b&aacute;htus teeman lii teatter j&aacute; t&aacute;b&aacute;htus u&aacute;rnejuvvoo Lappeenrantaast 22.-24.5.2009, laseti&auml;&#273;uh <a href="http://www.nuorikulttuuri.fi/">www.nuorikulttuuri.fi</a> . Pu&aacute;tt&aacute;m ravvui mield v&auml;ldikod&aacute;l&acirc;&scaron; t&aacute;b&aacute;htus&acirc;n lii m&aacute;h&#273;ul&acirc;&scaron; vuolg&acirc;tti&#273; oovt&acirc; s&auml;minuor&acirc;i ovd&acirc;steijee (ovd&acirc;merkk&acirc;n ju&aacute;vhu). 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;minuor&acirc;i taaid&acirc;t&aacute;b&aacute;htus lii jyehi-ih&aacute;s&acirc;&scaron; t&aacute;b&aacute;htus, mii u&aacute;rnejuvvoo vu&aacute;ruiivij s&auml;miku&aacute;vlu kield&acirc;in. Ton v&aacute;ldu-u&aacute;rnejeijen tu&aacute;im&aacute; s&auml;mitige &scaron;kovlim- j&aacute; opp&acirc;materiaaltoim&acirc;tt&acirc;h, mon lasseen p&aacute;ih&aacute;lijn &scaron;koovl&acirc;in j&aacute; s&auml;miseervijn lii merh&acirc;&scaron;ittee rooli orniimijn. 
</p>
<p>
&nbsp;
</p>
<p>
S&auml;mitigge u&aacute;rnee fievrijdmijd t&aacute;b&aacute;htus&acirc;n ovdii vyevi mield jie&scaron;kote-uv ku&aacute;vlust s&auml;miku&aacute;vlu. T&aacute;b&aacute;htus lii &aacute;&aacute;vus meiddei s&auml;miku&aacute;vlu ulguubeln pu&aacute;tteid. Fievridmij ku&aacute;stidem s&auml;miku&aacute;vlu ulguubeln lii kidd&acirc; staat&acirc;torjuu meereest, mii finnejuvvoo m&aacute;tt&aacute;&aacute;tt&acirc;sministeri&ouml;st. T&aacute;b&aacute;htus&acirc;st f&aacute;lloo u&aacute;s&aacute;listeid &scaron;kovl&acirc;purr&acirc;m&acirc;&scaron;. 
</p>
<p>
&nbsp;
</p>
<p>
Taaid&acirc;t&aacute;b&aacute;htus valm&acirc;&scaron;tellen s&auml;mitiggeest tu&aacute;im&aacute; Anni N&auml;kk&auml;l&auml;j&auml;rvi (anni.nakkalajarvi(at)samediggi.fi). T&auml;rhibeh ravvuuh j&aacute; t&aacute;b&aacute;htus njuolg&acirc;dusah toim&acirc;ttuvvojeh &scaron;kovl&aacute;id puorijn muunijn. &#268;u&aacute;vu meiddei s&auml;mitige p&auml;ikkisiij&#273;oid www.samediggi.fi . 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 19.02.2009 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	