<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Samediggi - Saamelaisk‰r‰j‰t - Nuor‚ir··&amp;#273;·n Nuor‚ tu·imee -tubd‚st‚s</title>
<meta name="title" content="Nuor‚ir··&amp;#273;·n Nuor‚ tu·imee -tubd‚st‚s" />
<meta name="author" content="Kaisa Tapiola" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/samediggi_1000/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="http://www.samediggi.fi/images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Nuor‚ir··&#273;·n Nuor‚ tu·imee -tubd‚st‚s									</td>
							<td align="right" width="100%" class="buttonheading">
				<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=933" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;do_pdf=1&amp;id=933','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="PDF">
					<img src="http://www.samediggi.fi/images/M_images/pdf_button.png"  alt="PDF" name="PDF" align="middle" border="0" /></a>
			</td>
							<td align="right" width="100%" class="buttonheading">
					<a href="http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=933&amp;pop=1&amp;page=0" target="_blank" onclick="window.open('http://www.samediggi.fi/index2.php?option=com_content&amp;task=view&amp;id=933&amp;pop=1&amp;page=0','win2','status=no,toolbar=no,scrollbars=yes,titlebar=no,menubar=no,resizable=yes,width=640,height=480,directories=no,location=no'); return false;" title="Tulosta">
						<img src="http://www.samediggi.fi/images/M_images/printButton.png"  alt="Tulosta" name="Tulosta" align="middle" border="0" /></a>
				</td>
							</tr>
			</table>
			
		<table class="contentpaneopen">
				<tr>
			<td valign="top" colspan="2">
				<!--[if gte mso 9]><xml>
Normal
0
21
false
false
false
FI
X-NONE
X-NONE
</xml><![endif]--><span style="font-size: 11pt; line-height: 107%; font-family: 'Calibri','sans-serif'">Suom&acirc; Nuor&acirc;ioovt&acirc;stpargo - Allianssi ry mie&#273;ettij nuor&acirc;ipargo ohhoost 29.9.
- 5.10. &#269;i&#269;&#269;&acirc;mnub&acirc;lov Nuor&acirc; tu&aacute;imee -tubd&acirc;st&acirc;ss&acirc;d tu&aacute;imeid j&aacute; projekt&aacute;id pirr&acirc;
Suom&acirc;. Oht&acirc; tubd&acirc;st&acirc;s u&aacute;ûûoo lii s&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i. </span><!--[if gte mso 9]><xml>
</xml><![endif]--><!--[if gte mso 10]>
<style>
/* Style Definitions */
table.MsoNormalTable
{mso-style-name:"Normaali taulukko";
mso-tstyle-rowband-size:0;
mso-tstyle-colband-size:0;
mso-style-noshow:yes;
mso-style-priority:99;
mso-style-parent:"";
mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
mso-para-margin:0cm;
mso-para-margin-bottom:.0001pt;
mso-pagination:widow-orphan;
font-size:11.0pt;
font-family:"Calibri","sans-serif";}
</style>
<![endif]-->
<!--[if gte mso 9]><xml>
Normal
0
21
false
false
false
FI
X-NONE
X-NONE
</xml><![endif]-->
<p style="text-align: justify">
Nuor&acirc; tu&aacute;imee -tubd&acirc;st&acirc;s lii u&aacute;ivildum
kiijtosin j&aacute; movdijtitten nuor&acirc; tu&aacute;imeid j&aacute; sii projekt&aacute;id sehe r&auml;visulmuid,
ki&auml;h l&aacute;&aacute; jieij&acirc;s toim&acirc;iguin ovded&acirc;m nuor&acirc;i sajattuv j&aacute; tooim&acirc;. Nuor&acirc; tu&aacute;imee -tubd&acirc;st&acirc;s&acirc;id
jyehih Nuor&acirc;ipargo pu&aacute;tteevuo&#273;&acirc;foorumist Helsigist 22.10.2014.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
Allianssi jyehim tubd&acirc;st&acirc;s
vu&aacute;&#273;ust&acirc;sah:
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
S&auml;minuor&acirc;i vaikuttem stuorr&acirc;
l&auml;vkki valdui ive 2011, ko s&auml;mitigge meridij vu&aacute;&#273;udi&#273; nuor&acirc;ir&auml;&auml;&#273;i. S&auml;mitige
nuor&acirc;ir&auml;&auml;&#273;i 15-25-ih&aacute;siih jes&acirc;neh valm&acirc;&scaron;t&acirc;leh taid s&auml;mitige ci&auml;lkk&aacute;mu&scaron;&acirc;id, alguid
j&aacute; eres pelev&auml;ldimijd, moh kyeskih s&auml;minuor&aacute;id teik&acirc; s&auml;minuor&acirc;i eellimtiilijd.
Nuor&acirc;ir&auml;&auml;&#273;i oovded s&auml;minuor&acirc;i kiel&acirc;lijd j&aacute; kulttuurlijd vuoig&acirc;dvuo&#273;&acirc;id pirr&acirc;
Suom&acirc; sehe naanood s&auml;minuor&acirc;i kulluuv&acirc;&scaron;vuo&#273;&acirc; s&auml;mikulttuur&acirc;n. Nuor&acirc;ir&auml;&auml;&#273;i mield
s&auml;minuor&aacute;id lii adelum erom&acirc;&scaron; kanava vaikutti&#273; jieij&acirc;s a&scaron;&scaron;ijd. S&auml;mitige
nuor&acirc;ir&auml;&auml;&#273;ist lii meid erom&acirc;&scaron; &aacute;inoo&scaron;laj&acirc;s&acirc;&scaron; sajatt&acirc;h, tastko ton jes&acirc;nijn lii
s&aacute;rnum- j&aacute; mieldiorroomvuoig&acirc;dvuot&acirc; s&auml;mitige almos&#269;u&aacute;kkimist. S&auml;mitige
nuor&acirc;ir&auml;&auml;&#273;i lii alg&acirc;tt&acirc;m taan ive Ofela&scaron;-tooim&acirc;. Projektist jyehih ti&auml;&#273;u s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;st
nuor&acirc;in nuor&aacute;id.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
&quot;S&auml;mitigge lii porg&acirc;m kuhh&aacute;&aacute;
s&auml;minuor&acirc;i sajattuv oovdedm&acirc;n j&aacute; taat lii u&aacute;li &scaron;iev tubd&acirc;st&acirc;s s&auml;minuor&aacute;id j&aacute;
s&auml;mitige nuor&acirc;ir&aacute;&aacute;&#273;&aacute;n. Lii tuo&#273;&acirc;i &scaron;iev &auml;&scaron;&scaron;i, ete nuor&acirc;ir&auml;&auml;&#273;i pargo lii finnim
aalmuglii tubd&acirc;st&acirc;s j&aacute; lam palh&acirc;&scaron;uumeest &#269;i&auml;vl&aacute;&aacute;. S&auml;minuorah k&auml;rttih ku&aacute;ht&aacute;&#273;
u&aacute;li ennuv h&aacute;stusijd t&aacute;&aacute;l&aacute;&aacute; ohts&acirc;&scaron;koddeest j&aacute; nuor&acirc;ir&auml;&auml;&#273;i lii tuo&#273;&acirc;i t&aacute;rbul&acirc;&scaron;,
v&acirc;i nuor&acirc;i jien&acirc;, huolah j&aacute; i&auml;vtutt&acirc;sah &scaron;addeh kullu&#273;. T&auml;st lii pyeri ju&aacute;tki&#273;
ovd&acirc;skulij j&aacute; ovdedi&#273; tooim&acirc; ain v&acirc;i s&auml;minuor&acirc;i sajatt&acirc;h ovd&aacute;n s&auml;misi&auml;rv&aacute;duvv&acirc;st
j&aacute; syemmilii ohts&acirc;&scaron;koddeest.&quot; S&auml;mitige saav&acirc;jo&#273;etteijee Klemetti N&auml;kk&auml;l&auml;j&auml;rvi maain&acirc;st.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
Nuor&acirc;ir&auml;&auml;&#273;i saav&acirc;jo&#273;etteijee Niila
Rahko lii tubd&acirc;st&acirc;s&acirc;st ilol&acirc;&scaron;:
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
&quot;S&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i
saav&acirc;jo&#273;etteijen lam ilol&acirc;&scaron; j&aacute; luhol&acirc;&scaron; palh&acirc;&scaron;uumeest. S&auml;mitige nuor&acirc;ir&auml;&auml;&#273;i lii
vala u&aacute;li nuor&acirc; nuor&acirc;iorgaan, mon toim&acirc;ku&aacute;vlu lii viij&#273;es. Mij toim&acirc; ij li&#269;&#269;ii
mah&#273;ul&acirc;&scaron; jis mist ij li&#269;&#269;ii s&auml;mitige toorj&acirc; t&aacute;&aacute;l&aacute;&aacute; vij&#273;oduvv&acirc;st. Halijd&acirc;m-uv
kijtte&#273; s&auml;mitige sii kuhes pargoost s&auml;minuor&acirc;i sajattuv pyeredem v&aacute;r&aacute;s. Halijd&acirc;m
meid kijtte&#273; oovdeb nuor&acirc; tu&aacute;imeid ki&auml;h l&aacute;&aacute; lama&scaron; oovdedmin mii nuor&acirc;ir&auml;&auml;&#273;i j&aacute;
r&auml;htimin tile mast lii suot&acirc;s toim&acirc;&#273;.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
Palh&acirc;&scaron;ume addel nuor&acirc;ir&aacute;&aacute;&#273;&aacute;n
noon&acirc; aalmuglii tubd&acirc;st&acirc;s, mii lii teh&aacute;l&acirc;&scaron; ko tu&aacute;im&aacute; viijd&aacute;ht nuor&acirc;iguin. S&auml;mitige
nuor&acirc;ir&auml;&auml;&#273;i pargo lii ovdedi&#273;, ovd&acirc;sti&#273; j&aacute; koccee&#273; nuor&acirc;i vuoig&acirc;dvuo&#273;&acirc;id, nuuvt
s&auml;miku&aacute;vlust ko ton ulbuubeln-uv. H&aacute;stuseh tooim&acirc;st l&aacute;&aacute; ennuv, erom&acirc;&scaron;&aacute;vt ko
eellip jorg&aacute;ld&acirc;hmuddoost u&#273;&#273;&acirc; valm&acirc;st&acirc;ll&acirc;mn&aacute;&aacute;l leijee j&aacute; tuhhiittem vyerdee
u&#273;&acirc;smitmij tiet. Ilo-169 sop&acirc;mu&scaron; ratifisistem terg&acirc;disvuot&acirc; ti&auml;duttuv&aacute; nuor&acirc;i
koosk&acirc;st, ko tot ku&aacute;sk&aacute; jyehi s&auml;minuor&acirc;n suu lopp&acirc;eellim. Nube t&aacute;&aacute;hust sop&acirc;mu&scaron;
meid meerrid mii kulttuur pu&aacute;tteevuo&#273;&acirc;. Hyeneeht rahtum sop&acirc;mu&scaron; avkk&acirc;d j&aacute;
sudd&acirc;d mii kulttuur, pyereest rahtum sop&acirc;mu&scaron; naanood j&aacute; syeijee mii kulttuur.
</p>
<p style="text-align: justify">
&nbsp;
</p>
<p style="text-align: justify">
Mij nuorah ku&aacute;ht&aacute;jep jyehi peeivi
u&aacute;li eresl&aacute;g&aacute;nijd reaktioid roobd&acirc;st roobd&acirc;n, mii vu&aacute;&#273;uduv&aacute; ennuv mii etnisiteet&acirc;n.
Eresl&aacute;g&aacute;nvuot&acirc; lii vyeimiv&auml;&auml;ri, mut&acirc; tot pu&aacute;ht&aacute; le&#273;e meid nu&aacute;&#273;i. S&auml;mitige
nuor&acirc;ir&auml;&auml;&#273;i pargo h&aacute;stuseh ti&auml;duttuveh mii ohts&acirc;&scaron;koddeest, kost s&auml;minuorah
kalgeh &#269;ielgi&#273; sii kulttuur j&aacute; tu&aacute;vv&aacute;&aacute;. Vigg&acirc;p-uv pyehti&#273; v&auml;ldiaalmug ti&auml;tun
een&acirc;b s&auml;mmil&acirc;&scaron;vuo&#273;&acirc;st ofela&scaron;pargo peht. Palh&acirc;&scaron;ume addel lasemerh&acirc;&scaron;ume paargon
maid porg&acirc;p. Ton merh&acirc;&scaron;ume ti&auml;duttuv&aacute; jo tu&scaron;e t&aacute;in, ete tiettip, ete mii pargo
annoo &aacute;&aacute;rvust j&aacute; tot hu&aacute;mm&aacute;&scaron;uvvoo meid v&auml;ldikod&aacute;lii t&auml;&auml;sist. Lasseen palh&acirc;&scaron;ume
addel oskottetteevuo&#273;&acirc; j&aacute; u&aacute;inus, mii i&scaron;&scaron;eed finni&#273; mii jurduid, ci&auml;lkk&aacute;mu&scaron;&scaron;&aacute;id
j&aacute; puoh pargoid stu&aacute;rr&aacute;b ti&auml;ddu&aacute;&aacute;rvu. Pyehtip-uv tu&scaron;e &#269;i&auml;vl&aacute;ht kijtte&#273; j&aacute;
komerdi&#273;. T&auml;st lii pyeri ju&aacute;tki&#273;.&quot;
</p>
<p style="text-align: justify">
<img style="float: left; margin: 5px; width: 500px; height: 333px" src="images/stories/yleiset_kuvat/Oktavuohta/yhteiskuvahyppy.jpg" alt="yhteiskuvahyppy.jpg" title="yhteiskuvahyppy.jpg" width="500" height="333" /> 
</p>
<p style="text-align: justify">
Kove Tanja Sanila.
</p>
<!--[if gte mso 9]><xml>
</xml><![endif]--><!--[if gte mso 10]>
<style>
/* Style Definitions */
table.MsoNormalTable
{mso-style-name:"Normaali taulukko";
mso-tstyle-rowband-size:0;
mso-tstyle-colband-size:0;
mso-style-noshow:yes;
mso-style-priority:99;
mso-style-parent:"";
mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
mso-para-margin:0cm;
mso-para-margin-bottom:.0001pt;
mso-pagination:widow-orphan;
font-size:11.0pt;
font-family:"Calibri","sans-serif";}
</style>
<![endif]-->
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Viimeksi p&auml;ivitetty ( 06.10.2014 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<div class="back_button">
				<a href='javascript:history.go(-1)'>
					&#8249;&#8249;Takaisin</a>
			</div>
					</body>
	</html>
	